var questionnaireData = [
	{
		"wtlx": "25_YYBS",
		"infolb": [
			{
				"wtbt": "年度汇算的时间范围是什么？纳税人何时可以预约办税？",
				"wtbq": "",
				"wtda": "<p>2025年度汇算的时间为2026年3月1日至6月30日，期间跨度4个月，全天候24小时随时办理，纳税人办税时间非常充裕，无需抢在前几天扎堆办理。</p><p>纳税人如需在3月1日至3月20日之间办理年度汇算，可在2月25日至3月20日每天的早6点至晚22点登录手机个人所得税APP进行预约。</p>"
			},
			{
				"wtbt": "纳税人想预约3月2日办理汇算，但没有预约到，怎么办？",
				"wtbq": "",
				"wtda": "<p>纳税人没有预约到3月2日也无需着急，可以选择其他日期进行预约，也可以不预约，3月21日后即可直接登录个人所得税APP或自然人电子税务局网页端办理汇算申报。如纳税人确有紧急情况，又没有预约到合适日期，也可以到主管税务机关办税服务厅直接办理。</p>"
			},
			{
				"wtbt": "纳税人在3月1日汇算期开始后才注意到可以预约办税，此时再预约还来得及么？",
				"wtbq": "",
				"wtda": "<p>3月1日至3月20日，纳税人可以通过手机个人所得税APP预约办税，选择未约满的任意日期预约即可。纳税人也可以不预约，3月21日后直接登录手机个人所得税APP或自然人电子税务局网页端办理年度汇算。</p>"
			},
			{
				"wtbt": "工作单位通知纳税人在4月上旬办理年度汇算，纳税人还需要预约吗？",
				"wtbq": "",
				"wtda": "<p>为合理有序引导纳税人办理年度汇算，提升纳税人办理体验，税务部门会分批分期通过单位通知纳税人在确定的时间段内办理，因此如果单位已通知纳税人具体的办理时间，建议在相应时间段内办理，以便享受高质量的纳税服务。如果纳税人确需在3月1日至3月20日申报，也可以通过手机个人所得税APP预约办税。</p>"
			}
		]
	},
	{
		"wtlx": "25_XTZC",
		"infolb": [
			{
				"wtbt": "忘记登录密码怎么办?",
				"wtbq": "",
				"wtda": "<p>当您忘记密码时，可以点击登录页\"找回密码\"按钮来重置密码。首先需要填写您的身份证件信息，填写完成后选择一种可用的验证方式验证，在验证通过后，可在设置新密码页面完成新密码的设置。</p><p>如果您通过以上方式仍无法找回密码，请携带有效身份证件原件至办税服务厅进行密码重置，重置成功后即可使用重置后的密码登录。</p>"
			},
			{
				"wtbt": "新用户如何注册？",
				"wtbq": "",
				"wtda": "<p>您可通过以下两种方式注册：\n    1.人脸识别认证注册。通过人脸识别手段对用户身份真实性进行验证，该方式是通过对实时采集的人脸与公安留存的照片进行比对验证，验证通过后即可完成实名注册，该方式仅支持个人所得税APP。</p><p>2.大厅注册码注册。您可以携带本人有效身份证件前往当地办税大厅申请注册码，然后选择本平台的大厅注册码注册方式来完成实名注册，注册时需要填写注册码和身份信息，系统通过校验注册码与身份信息是否匹配来完成实名注册。注册码有效期为七天，若不慎遗失，可再次申请。</p>"
			},
			{
				"wtbt": "个人所得税APP上的\"年度汇算专题页\"有什么作用?",
				"wtbq": "",
				"wtda": "<p>\"年度汇算专题页\"根据您所处年度汇算的时段和状态，提供有针对性的提示提醒和个性化展示。在年度汇算开始前，专题页主要解读政策、提醒纳税人做好收集年度收入扣除信息、更新银行卡信息等基础准备工作；年度汇算开始后，根据纳税人的申报状态，分别提醒纳税人办理申报、补缴税款、完成退税等；年度汇算期结束后，针对个别未办汇算的纳税人，还会提醒其及时补办。纳税人可在手机个人所得税APP首页直观查看申报状态，便捷跳转各项功能，享受全流程的动态个性化服务。</p>"
			},
			{
				"wtbt": "个人所得税APP如何查询我的收入纳税明细?",
				"wtbq": "",
				"wtda": "<p>您可以通过首页进入\"办&查\"频道，在\"查询\"模块下选择\"收入纳税明细\"功能查询。</p>"
			}
		]
	},
	{
		"wtlx": "25_XJSB",
		"infolb": [
			{
				"wtbt": "案例1：未依法办理个人所得税综合所得汇算清缴案件",
				"wtbq": "",
				"wtda": "<p>前期，四川税务部门根据精准分析线索，发现四川省成都市某餐饮管理有限公司高管姚崇洪未办理2021年度个人所得税综合所得汇算清缴补税。经税务部门多次提醒督促，姚崇洪仍拒不办理申报，并有拒不签收甚至撕毁相关法律文书等行为，税务部门遂对其立案检查。</p><p>经查，纳税人姚崇洪未在法定期限内办理2021年度个人所得税综合所得汇算清缴，少缴个人所得税。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，成都市税务局第一稽查局依法对其送达《税务处理决定书》和《税务行政处罚决定书》，姚崇洪仍以各种借口拒不缴纳。税务部门遂将该案件移交成都市锦江区人民法院执行局强制执行，冻结了姚崇洪全部银行账号、微信和支付宝账号等资金账号，并发出限制消费令。经税务部门和法院联合约谈，在法律的震慑下，目前姚崇洪已缴清了全部税款、滞纳金、罚款和加处罚款共计35万元。</p><p>国家税务总局四川省税务局相关负责人提醒广大纳税人，2023年度个税综合所得汇算即将开始，请依法如实办理。同时，也请检查以前年度是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会对纳税人进行提示提醒、督促整改和约谈警示，并通过电子、书面等方式向其发送税务文书，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法进行立案检查，并纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核。</p>"
			},
			{
				"wtbt": "案例2：未在法定期限内办理综合所得汇算清缴、虚假填报子女教育专项附加扣除案件",
				"wtbq": "",
				"wtda": "<p>前期，上海市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现上海某商业管理有限公司员工潘啸涛未办理2019年度和2021年度个人所得税综合所得汇算清缴，未据实办理2020年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人潘啸涛未在法定期限内办理2019年度和2021年度个人所得税综合所得汇算清缴，在办理2020年度个人所得税综合所得汇算清缴时，通过虚假填报子女教育专项附加扣除的方式，少缴个人所得税。经税务部门提醒督促，潘啸涛拒不申报2019年度和2021年度汇算清缴、拒不如实办理2020年度汇算清缴更正申报。税务部门对其立案检查，依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，上海市税务局第五稽查局对潘啸涛追缴税款、加收滞纳金并处罚款共计11.33万元。日前，税务部门已依法送达《税务处理决定书》和《税务行政处罚决定书》，潘啸涛已按规定缴清税款、滞纳金和罚款。</p><p>上海市税务局相关负责人提醒，税务机关将对以往年度个税汇算情况进行抽查，请纳税人核查以前年度是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关对经提醒督促纳税人整改，拒不整改或整改不彻底的纳税人，将依法追缴税款、滞纳金，并纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核；情节严重的，将依法进行立案检查。</p>"
			},
			{
				"wtbt": "案例3：未依法办理个人所得税综合所得汇算清缴",
				"wtbq": "",
				"wtda": "<p>前期，河北省廊坊市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现廊坊市某销售公司员工王腾飞未据实办理2019年度、2020年度和2021年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人王腾飞在办理2019年度和2020年度个人所得税综合所得汇算清缴时，虚假填报赡养老人专项附加扣除项目，少缴个人所得税；在办理2021年度个人所得税综合所得汇算清缴时，虚假填报免税收入和赡养老人专项附加扣除项目，少缴个人所得税。经税务部门多次提醒督促，王腾飞拒不整改。税务部门对其立案检查。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，廊坊市税务局第三稽查局对王腾飞追缴税款、加收滞纳金并处罚款共计3.83万元。日前，税务部门已依法送达《税务处理决定书》和《税务行政处罚决定书》，王腾飞已按规定缴清税款、滞纳金和罚款。</p><p>廊坊市税务局相关负责人提醒纳税人，请核查以前年度是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会在提示提醒、督促整改和约谈警示基础上，通过电子、书面等方式向其发送税务文书，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法追缴税款、滞纳金，并纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核；情节严重的，将依法进行立案检查。</p>"
			},
			{
				"wtbt": "案例4：天津市税务局第三稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件",
				"wtbq": "",
				"wtda": "<p>前期，天津市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现天津市某房地产公司员工吴鹏未据实办理2021年度个人所得税综合所得汇算清缴，遂依法对其立案检查。</p><p>经查，纳税人吴鹏在办理2021年度个人所得税综合所得汇算清缴时，通过少计综合所得收入的方式，少缴个人所得税。经税务部门多次提醒督促，吴鹏拒不办理更正申报。税务部门对其立案检查。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，天津市税务局第三稽查局对吴鹏追缴税款、加收滞纳金并处罚款共计4.17万元。日前，税务部门已经依法送达《税务处理决定书》和《税务行政处罚决定书》，吴鹏已按规定缴清税款、滞纳金和罚款。</p><p>天津市税务局相关负责人提醒广大纳税人，请检查以前年度是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会对纳税人进行提示提醒、督促整改和约谈警示，并通过电子、书面等方式向其发送税务文书，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法进行立案检查，并纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核。</p>"
			},
			{
				"wtbt": "案例5：宁波市税务局第二稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件",
				"wtbq": "",
				"wtda": "<p>前期，宁波市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现宁波某房地产开发有限公司高管毛士渊未据实办理2019年度、2020年度、2021年度和2022年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人毛士渊在办理2019年度、2020年度、2021年度和2022年度个人所得税综合所得汇算清缴时，通过虚假填报子女教育、大病医疗专项附加扣除的方式，少缴个人所得税。经税务部门多次提醒督促，毛士渊拒不如实办理更正申报。税务部门对其立案检查。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，宁波市税务局第二稽查局对毛士渊追缴税款、加收滞纳金并处罚款共计16.64万元。日前，税务部门已依法送达《税务处理决定书》和《税务行政处罚决定书》，毛士渊已按规定缴清税款、滞纳金和罚款。</p><p>宁波市税务局相关负责人提醒广大纳税人，请检查以前年度是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会对纳税人进行提示提醒、督促整改和约谈警示，并通过电子、书面等方式向其发送税务文书，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法进行立案检查，并纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核。</p>"
			},
			{
				"wtbt": "案例6：安徽省合肥市税务局稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件",
				"wtbq": "",
				"wtda": "<p>前期，安徽省合肥市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现合肥市某保险营销人员石振志未办理2021年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人石振志未在法定期限内办理2021年度个人所得税综合所得汇算清缴，少缴个人所得税。经税务部门多次提醒督促，石振志仍未办理汇算申报。税务部门对其立案检查。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，合肥市税务局稽查局对石振志追缴税款、加收滞纳金并处罚款共计5.95万元。日前，税务部门已依法送达《税务处理决定书》和《税务行政处罚决定书》，石振志已按规定缴清税款、滞纳金和罚款。</p><p>合肥市税务局相关负责人提醒广大纳税人，请检查以前年度是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会对纳税人进行提示提醒、督促整改和约谈警示，并通过电子、书面等方式向其发送税务文书，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法进行立案检查，并纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核。</p>"
			},
			{
				"wtbt": "案例7：税务部门公布3起虚假填报子女教育、赡养老人专项附加扣除案例",
				"wtbq": "",
				"wtda": "<p>9月22日，税务部门公布3起虚假填报子女教育、赡养老人专项附加扣除案例，具体如下：\n案例1：虚假填报子女教育专项附加扣除\n深圳税务部门在2022年度个人所得税汇算退税审核时，发现某保险有限公司营销员石某某存在虚假填报子女教育专项附加扣除的情况。经查，石某某为享受子女教育专项附加扣除，虚假填报了5个子女信息，不符合《国务院关于印发个人所得税专项附加扣除暂行办法的通知》（国发〔2018〕41号）的规定。此外，纳税人还存在虚假填报继续教育、大病医疗专项附加扣除的情况。税务机关对石某某进行了严肃的批评教育，石某某主动认错，对上述专项附加扣除数据进行了修正后更正了年度汇算申报。</p><p>案例2：夫妻双方重复填报子女教育专项附加扣除\n河南平顶山市税务部门在2022年度个人所得税汇算退税审核时，发现纳税人张某某与梁某某填报的子女教育专项附加扣除中子女信息完全相同且扣除比例均为100%，存在错误享受子女教育专项附加扣除的情况。经查，张某某与梁某某系夫妻关系，在对子女教育专项附加扣除政策不了解的情况下，重复填报导致错误享受了2019、2021、2022年度子女教育专项附加扣除，不符合《国务院关于印发个人所得税专项附加扣除暂行办法的通知》（国发〔2018〕41号）的规定。经辅导后，上述两名纳税人主动修改了专项附加扣除信息，并补缴了税款及滞纳金。</p><p>案例3：集中虚假填报赡养老人专项附加扣除\n山西迎泽税务部门在2022年度个人所得税汇算退税审核时，发现某银行纳税人王某某存在虚假填报赡养老人专项附加扣除的情况。经查，王某某在父母均未满60周岁的情况下，以祖父母信息填报享受赡养老人专项附加扣除。进一步核查发现，该单位有5名纳税人存在类似情况，均不符合《国务院关于印发个人所得税专项附加扣除暂行办法的通知》（国发〔2018〕41号）的规定。税务部门迅速约谈了该银行财务人员，并向上述纳税人进行了政策辅导。经辅导后，上述纳税人认识到错误，如实修正了专项附加扣除信息，并更正了年度汇算申报。</p><p>在此，税务部门郑重提示广大纳税人，如实填报享受专项附加扣除、依法办理个税汇算是每个纳税人的法定义务，请大家按照规定依法如实准确享受。轻信所谓退税秘笈或虚假传言，不仅会因虚假填报影响自己的纳税信用，而且可能将个人隐私信息泄露给网络诈骗不法分子。对于存在虚假填报、篡改证明材料等恶劣情节的，税务部门将依法严肃处理，并纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核；对拒不整改的，将依法依规立案稽查。</p>"
			},
			{
				"wtbt": "案例8：新疆昌吉回族自治州税务局稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件",
				"wtbq": "",
				"wtda": "<p>前期，新疆维吾尔自治区税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现网络主播单亚辉取得综合所得且未据实办理2021年度个人所得税汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人单亚辉未在法定期限内如实办理2021年度个人所得税综合所得汇算清缴，少缴个人所得税。经税务部门多次提醒督促，单亚辉仍不如实办理汇算申报。税务部门对其立案检查。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，昌吉回族自治州税务局稽查局对单亚辉追缴税款、加收滞纳金并处罚款共计32.75万元。日前，税务部门已依法送达《税务处理决定书》和《税务行政处罚决定书》，单亚辉已按规定缴清税款、滞纳金和罚款。</p><p>新疆维吾尔自治区税务局相关负责人提醒广大纳税人，请检查以前年度是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会在提示提醒、督促整改和约谈警示基础上，通过电子、书面等方式向其发送税务文书，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法追缴税款、滞纳金，并纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核；情节严重的，将依法进行立案检查。</p>"
			},
			{
				"wtbt": "案例9：北京市税务局第三稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件",
				"wtbq": "",
				"wtda": "<p>前期，北京市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现纳税人贾彦江在北京某数据股份有限公司、北京某科技有限公司等多处任职且未办理2019年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人贾彦江未在法定期限内办理2019年度个人所得税综合所得汇算清缴，少缴个人所得税。经税务部门提醒督促，贾彦江仍不办理汇算申报。税务部门对其立案检查，依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，北京市税务局第三稽查局对贾彦江追缴税款、加收滞纳金并处罚款共计17.01万元。日前，税务部门已依法送达《税务处理决定书》和《税务行政处罚决定书》，贾彦江已按规定缴清税款、滞纳金和罚款。</p><p>北京市税务局相关负责人提醒纳税人，请核查以前年度是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会在提示提醒、督促整改和约谈警示基础上，通过电子、书面等方式向其发送税务文书，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法追缴税款、滞纳金，并纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核；情节严重的，将依法进行立案检查。</p>"
			},
			{
				"wtbt": "案例10：青海省西宁经济技术开发区税务局稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件",
				"wtbq": "",
				"wtda": "<p>前期，青海省西宁经济技术开发区税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现某置业公司管理人员刘戚未据实办理2021年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人刘戚在办理2021年度个人所得税综合所得汇算清缴时，通过虚假填报综合所得收入、虚假填报专项附加扣除的方式，少缴个人所得税。经税务部门提醒督促，刘戚拒不办理更正申报。税务部门对其立案检查，依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，西宁经济技术开发区税务局稽查局对刘戚追缴税款、加收滞纳金并处罚款共计10.32万元。日前，税务部门已经依法送达《税务处理决定书》和《税务行政处罚决定书》，刘戚已按规定缴清税款、滞纳金和罚款。</p><p>西宁经济技术开发区税务局相关负责人提醒纳税人，依法办理个税汇算是每个纳税人的法定义务，请核查以前年度是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。对于经税务机关提示提醒、督促整改和约谈警示等方式提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务部门除依法追缴税款、滞纳金外，还将会被纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核；情节严重的，将依法进行立案检查。</p>"
			},
			{
				"wtbt": "案例11：福建省龙岩市税务局第二稽查局联合法院强制执行一起未依法办理个人所得税综合所得汇算清缴补税案件",
				"wtbq": "",
				"wtda": "<p>前期，福建税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现福建省龙岩市某置业有限公司高管赖开锡未据实办理2019年度个人所得税综合所得汇算清缴，未办理2020年度、2021年度个人所得税综合所得汇算清缴补税，遂依法对其进行立案检查。</p><p>经查，纳税人赖开锡在办理2019年度个人所得税综合所得汇算清缴时，通过虚假填报综合所得收入、住房贷款利息专项附加扣除等方式少缴个人所得税，未在法定期限内办理2020年度、2021年度个人所得税综合所得汇算清缴，少缴个人所得税。经税务部门提醒督促，赖开锡拒不办理更正及申报。税务部门对其立案检查。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，福建省龙岩市税务局第二稽查局对赖开锡追缴税款、加收滞纳金并处罚款共计16.64万元。税务部门依法送达《税务处理决定书》和《税务行政处罚决定书》后，赖开锡仍以各种借口拒不缴纳。税务部门遂将该案件移交法院强制执行，当地法院冻结了赖开锡全部银行账号、微信和支付宝账号等资金账号，并发出限制消费令。目前赖开锡已缴清了全部税款、滞纳金及罚款。</p><p>福建省税务局相关负责人提醒纳税人，请核查以前年度是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会在提示提醒、督促整改和约谈警示的基础上，通过电子、书面等方式向其发送税务文书，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法追缴税款、滞纳金，并纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核；情节严重的，将依法进行立案检查。</p>"
			},
			{
				"wtbt": "案例12：海南省税务局第二稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件",
				"wtbq": "",
				"wtda": "<p>近期，海南省税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现海南某科技公司员工王浩未据实办理2020年度个人所得税综合汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人王浩在办理2020年度个人所得税综合所得汇算清缴时，通过虚假填报综合所得收入的方式，少缴个人所得税。经税务部门提醒督促，王浩拒不办理更正申报。税务部门对其立案检查。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，海南省税务局第二稽查局对王浩追缴税款、加收滞纳金并处罚款共计3.55万元。日前，税务部门已经依法送达《税务处理决定书》和《税务行政处罚决定书》，王浩已按规定缴清税款、滞纳金和罚款。</p><p>海南省税务局相关负责人提醒纳税人依法及时办理汇算清缴，并核查以前年度是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会通过提示提醒、督促整改和约谈警示等方式，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法追缴税款、滞纳金，并纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核；情节严重的，将依法进行立案检查。</p>"
			},
			{
				"wtbt": "案例13：税务部门再公布5起未按规定办理个人所得税汇算案例",
				"wtbq": "",
				"wtda": "<p>6月9日，税务部门再公布5起未按规定办理个人所得税汇算案例，具体如下：\n案例1：虚假填报三险一金\n云南省德宏傣族景颇族自治州税务部门在2022年度个税汇算退税审核时，发现某餐饮管理服务有限公司存在多名纳税人虚假填报\"三险一金\"的情况。经查，该单位共有4名纳税人受虚假退税\"秘笈\"误导，在汇算时抱着侥幸的心理虚假填报基本养老保险、基本医疗保险、失业保险、住房公积金扣除，试图申请汇算退税。税务部门立即约谈该公司法人代表及财务人员，要求该公司加强政策宣传辅导。目前，该4名纳税人已撤销了不实的退税申请，在填报专项扣除后办理了汇算。</p><p>案例2：虚假填报继续教育专项附加扣除\n吉林省税务部门在2022年度个税汇算退税审核时，发现某出版社存在部分纳税人错误填报继续教育专项附加扣除的情况。根据《个人所得税专项附加扣除暂行办法》规定，纳税人接受职业资格继续教育的，在取得该证书的当年可以享受个税继续教育专项附加扣除。经查，该单位少数纳税人在汇算时选择以\"出版专业技术人员职业资格\"填报专项附加扣除的继续教育，实际仅为取得证书后每年的学时教育，不符合继续教育专项附加扣除相关规定。吉林省税务部门进一步对该单位纳税人以前年度的专项附加扣除填报情况进行了核查，对错误填报的纳税人逐一纠正补征税款，并依法加收滞纳金。</p><p>案例3：虚假填报专项附加扣除\n厦门市税务部门在2022年度个税汇算退税审核时，发现纳税人柳某存在虚假填报大病医疗、继续教育、住房租金、赡养老人、子女教育五项专项附加扣除的情况。经查，纳税人在税务部门多次作出不予退税决定的情况下，3月3日-23日先后四次虚假填报上述专项附加扣除并提交退税申请。税务部门对该纳税人以前年度汇算进行了延伸核查，确认纳税人存在虚假填报的情况。3月27日，在税务部门向纳税人送达税务事项通知书，并按照\"五步工作法\"约谈警示后，纳税人认识到自身错误并更正了历年汇算申报，补缴了税款及滞纳金。</p><p>案例4：少填报收入\n山西襄汾县税务部门在2022年度个税汇算退税审核时，发现某钢铁企业多名纳税人存在少填收入、多列扣除的问题。经查，该企业多名纳税人受内部谣传年度汇算错误填报方式的蛊惑，在办理汇算时少填收入、多列扣除，以达到退税或减少应补税额的目的。税务部门迅速与该钢铁企业联系，对财务人员及纳税人当面进行辅导提醒，23名纳税人已更正申报。</p><p>案例5：错误享受海南自贸港税收优惠\n海南省澄迈县税务部门在2022年度个人所得税汇算退税审核时，发现纳税人贾某存在错误享受了海南自贸港个人所得税减免税政策的情况。经进一步核查，发现该纳税人在海南的任职受雇单位，不符合自贸港个税优惠政策要求的实质性运营条件且该单位已注销。税务部门立即约谈纳税人，并就海南自贸港个税优惠政策进行了辅导。目前，纳税人已更正个税汇算申报，并补缴了税款。</p><p>税务部门郑重提示广大纳税人，依法办理个税汇算是每个纳税人的法定义务，轻信所谓退税\"秘笈\"或虚假传言，不仅会因虚假填报影响自己的纳税信用，而且可能将个人隐私信息泄露给网络诈骗不法分子。希望纳税人在办理汇算时，通过个人所得税APP认真查看自己的收入、扣除、扣缴税款等信息，依法诚信办理汇算。对于存在虚假填报收入或扣除项目、篡改证明材料等恶劣情节的，税务部门将依法严肃处理，追缴税款和滞纳金；对拒不整改的，将依法依规立案检查。在此，税务机关也提醒广大扣缴单位，冒用他人身份，为纳税人办理虚假扣缴申报是违法行为，扣缴单位要严格遵守《中华人民共和国个人所得税法》规定，依法履行全员全额明细申报义务。</p>"
			},
			{
				"wtbt": "案例14：广西壮族自治区税务局第三稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件",
				"wtbq": "",
				"wtda": "<p>近期，广西税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现桂林某管理咨询公司高级管理人员冯政杰未据实办理2020年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人冯政杰在办理2020年度个人所得税综合所得汇算清缴时，通过虚假填报大病医疗、赡养老人专项附加扣除等方式，少缴个人所得税。经税务部门提醒督促，冯政杰拒不办理更正申报。税务部门对其立案检查。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，广西壮族自治区税务局第三稽查局对冯政杰追缴税款、加收滞纳金并处罚款共计15.41万元。日前，税务部门已经依法送达《税务处理决定书》和《税务行政处罚决定书》，冯政杰已按规定缴清税款、滞纳金和罚款。</p><p>广西壮族自治区税务局相关负责人提醒纳税人依法及时办理汇算清缴，并核查以前年度是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会通过提示提醒、督促整改和约谈警示等方式，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法追缴税款、滞纳金，并纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核，情节严重的，将依法进行立案检查。</p>"
			},
			{
				"wtbt": "案例15：税务部门公布5起未按规定办理个人所得税汇算案例",
				"wtbq": "",
				"wtda": "<p>5月17日，税务部门公布5起未按规定办理个人所得税汇算案例，具体如下：\n案例1：虚假宣传误导退税\n深圳市税务部门在2022年度个税汇算退税审核时，发现纳税人姜某某存在虚假填报大病医疗专项附加扣除的情况。经查，该纳税人通过网络购物平台购买了\"所谓\"的个人所得税年度汇算退税申请服务，并应用平台店家提供的虚假\"国家医保服务平台\"APP查询结果作为证据材料申请退税。在税务部门开展辅导后，纳税人认识到错误并补缴了税款。税务部门通过平台对外公示信息延伸调查发现位于海南的兜售虚假服务店家。目前，涉事网店已被强制关停，税务部门将进一步依法查处。</p><p>案例2：冒用纳税人身份信息\n湖北纳税人王某在办理2022年度个税汇算时，发现有一家从未任职的单位在2022年累计给自己办理了金额较大的工资薪金扣缴申报，怀疑该单位冒用自己身份，并在个人所得税APP发起了异议申诉。襄阳市税务部门收到申诉信息后，立即联系被申诉单位，要求该单位提供纳税人王某的劳动合同及向其发放工资薪金的银行账户流水等相关资料，该单位无法提供。税务部门认定该单位存在冒用纳税人身份信息办理个税扣缴申报的行为，对企业财务及办税人员进行了批评教育，并要求其及时更正申报。目前，该企业已更正申报，纳税人也依法办理了年度汇算。</p><p>案例3：虚假填报继续教育专项附加扣除\n甘肃省白银市税务部门在2022年度个税汇算退税审核时，发现某中学王某某、杜某等多名教师在办理汇算时错误填报了继续教育专项附加扣除。根据《个人所得税专项附加扣除暂行办法》规定，纳税人接受职业资格继续教育的，在取得该证书的当年可以享受个税继续教育专项附加扣除。经进一步调查，该中学共有多名老师误信网上虚假退税秘笈填报了继续教育专项附加扣除，税务部门迅速与学校取得联系，确认纳税人取得的\"继续教育培训学分证书\"，属于在取得教师资格证书后续年度发生的进修、学习、年审等培训证书，并非当年度取得教师资格证书的情况，不符合继续教育专项附加扣除条件。白银市税务部门对错误填报的纳税人逐一纠正补征税款。</p><p>案例4：虚假填报捐赠扣除和大病医疗专项附加扣除\n江苏省苏州市税务部门在2022年度个税汇算退税数据分析时，发现纳税人吴某存在虚假填报捐赠扣除和大病医疗专项附加扣除的情况。经查，吴某先后就职于苏州某人力资源有限公司、苏州某房地产经纪有限公司，在办理2022年度个税汇算时，填报了大额的公益性捐赠扣除和大病医疗专项附加扣除，并提供了伪造的\"国家医保服务平台\"相关扣除截图和捐赠支出凭证截图。税务部门进一步对该纳税人以前年度的个税汇算情况进行了核查，发现该纳税人在办理2019-2021年度个税汇算时，均存在以上类似情况。吴某在个税年度汇算时存在伪造证据骗取国家税款的情况，性质较为恶劣，税务部门已对其立案稽查，并在后续三年纳入税收监管重点人员名单。</p><p>案例5：虚报免税收入\n广西壮族自治区税务部门在2022年度个税汇算退税审核时，发现纳税人甘某某存在虚假填报免税收入的情况。经查，该纳税人实际仅在一处单位任职，属于无需个税汇算补退税人员，但甘某某在办理个税汇算时，两次作废汇算申报并虚增了科技成果转化免税收入，试图申请个税汇算退税。税务人员立即与纳税人电话联系辅导，但纳税人迟迟未更正申报，税务部门依法作出不予退税决定，并纳入税收监管重点人员名单。</p><p>税务部门郑重提示广大纳税人，依法办理个税汇算是每个纳税人的法定义务，轻信所谓退税秘笈或虚假传言，不仅会因虚假填报影响自己的纳税信用，而且可能将个人隐私信息泄露给网络诈骗不法分子。希望纳税人在办理汇算时，通过个人所得税APP认真查看自己的收入、扣除、扣缴税款等信息，依法诚信办理汇算。对于存在虚假填报收入或扣除项目、篡改证明材料等恶劣情节的，税务部门将依法严肃处理，追缴税款和滞纳金；对拒不整改的，将依法依规立案稽查。在此，税务机关也提醒广大扣缴单位，冒用他人身份，为未支付所得的纳税人办理虚假扣缴申报是违法行为，扣缴单位要严格遵守《中华人民共和国个人所得税法》规定，依法履行全员全额明细申报义务。</p>"
			},
			{
				"wtbt": "案例16：安徽省蚌埠市税务局第一稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件",
				"wtbq": "",
				"wtda": "<p>近期，安徽省蚌埠市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现蚌埠市某信息咨询公司员工张静未据实办理2019年度和2021年度个人所得税综合所得汇算清缴，遂依法对其立案检查。</p><p>经查，纳税人张静在办理2019年度和2021年度个人所得税综合所得汇算清缴时，通过虚假填报综合所得收入的方式少缴个人所得税。经税务部门提醒督促，张静拒不如实办理更正申报。税务部门对其立案检查，依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，蚌埠市税务局第一稽查局对张静追缴税款、加收滞纳金并处罚款共计13万元。日前，税务部门已依法送达《税务处理决定书》和《税务行政处罚决定书》，张静已按规定缴清税款、滞纳金和罚款。</p><p>蚌埠市税务局相关负责人提醒纳税人依法及时办理汇算清缴，并核查以前年度是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会通过提示提醒、督促整改和约谈警示等方式，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法追缴税款、滞纳金，并纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核，情节严重的，将依法进行立案检查。</p>"
			},
			{
				"wtbt": "案例17：吉林省松原市第一稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件",
				"wtbq": "",
				"wtda": "<p>近期，吉林省松原市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现吉林省松原市某保险营销人员赵景财未办理2019年度、2020年度和2021年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人赵景财未在法定限期内办理2019年度、2020年度和2021年度个人所得税综合所得汇算清缴，少缴个人所得税。经税务部门提醒督促，赵景财仍未办理汇算申报。税务部门对其立案检查。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，松原市税务局第一稽查局对赵景财追缴税款、加收滞纳金并处罚款共计6.31万元。日前，税务部门已依法送达《税务处理决定书》和《税务行政处罚决定书》，赵景财已按规定缴清税款、滞纳金和罚款。</p><p>松原市税务局相关负责人提醒纳税人依法及时办理汇算清缴，并核查以前年度是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会通过提示提醒、督促整改和约谈警示等方式，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法依规进行立案检查。</p>"
			},
			{
				"wtbt": "案例18：广东省东莞市税务局稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件",
				"wtbq": "",
				"wtda": "<p>近期，东莞市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现东莞市某策划咨询公司员工刘武章未办理2020年度、2021年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人刘武章未在法定期限内办理2020年度、2021年度个人所得税综合所得汇算清缴，少缴个人所得税。经税务部门提醒督促，刘武章仍未办理汇算申报。税务部门对其立案检查后，刘武章申报补缴了税款。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，东莞市税务局稽查局对刘武章追缴税款、加收滞纳金并处罚款共计9.99万元。日前，税务部门已经依法送达《税务行政处罚决定书》，刘武章已按规定缴清税款、滞纳金和罚款。</p><p>东莞市税务局相关负责人提醒纳税人，请及时核查是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会通过提示提醒、督促整改和约谈警示等方式，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法依规进行立案检查。</p>"
			},
			{
				"wtbt": "案例19：重庆市税务局第七稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件",
				"wtbq": "",
				"wtda": "<p>近期，重庆市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现重庆市某代理公司员工刘晓珊未依法办理2021年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人刘晓珊未在法定期限内办理2021年度个人所得税综合所得汇算清缴，少缴个人所得税。经税务部门提醒督促，刘晓珊仍进行了虚假申报。在税务部门对其立案检查后，刘晓珊更正申报并补缴了税款。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，重庆市税务局第七稽查局对刘晓珊追缴税款、加收滞纳金并处罚款共计8.90万元。日前，税务部门已依法送达《税务行政处罚决定书》，刘晓珊已按规定缴清税款、滞纳金和罚款。</p><p>重庆市税务局相关负责人提醒纳税人，请及时核查是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会通过提示提醒、督促整改和约谈警示等方式，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法依规进行立案检查。</p>"
			},
			{
				"wtbt": "案例20：北京市税务局第三稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件（2022年11月21日发布）",
				"wtbq": "",
				"wtda": "<p>近期，北京市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现北京某设计服务公司法定代表人王朝华未办理2019年度、2020年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人王朝华未在法定期限内办理2019年度、2020年度个人所得税综合所得汇算清缴，少缴个人所得税。经税务部门提醒督促，王朝华仍未办理汇算申报。税务部门对其立案检查后，王朝华申报补缴了税款。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，北京市税务局第三稽查局对王朝华追缴税款、加收滞纳金并处罚款共计210254.26元。日前，税务部门已经依法送达《税务处理决定书》《税务行政处罚决定书》，王朝华已按规定缴清税款、滞纳金和罚款。</p><p>北京市税务局相关负责人再次提醒纳税人，请及时核查是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会通过提示提醒、督促整改和约谈警示等方式，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法依规进行立案检查。</p>"
			},
			{
				"wtbt": "案例21：上海市税务局第五稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件（2022年11月21日发布）",
				"wtbq": "",
				"wtda": "<p>近期，上海市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现上海某管理咨询有限公司员工李林未据实办理2021年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人李林在办理2021年度个人所得税综合所得汇算清缴时，通过虚假填报免税收入、大病医疗专项附加扣除等方式，少缴个人所得税。经税务部门提醒督促，李林拒不如实办理更正申报。税务部门对其立案检查后，李林申报补缴了税款。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，上海市税务局第五稽查局对李林追缴税款、加收滞纳金并处罚款共计63205.88元。日前，税务部门已经依法送达《税务处理决定书》《税务行政处罚决定书》，李林已按规定缴清税款、滞纳金和罚款。</p><p>上海市税务局相关负责人再次提醒纳税人，请及时核查是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会通过提示提醒、督促整改和约谈警示等方式，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法依规进行立案检查。</p>"
			},
			{
				"wtbt": "案例22：湖南省长沙市税务局稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件（2022年11月21日发布）",
				"wtbq": "",
				"wtda": "<p>近期，湖南省长沙市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现湖南某房地产开发有限公司员工刘少波未办理2021年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人刘少波未在法定期限内办理2021年度个人所得税综合所得汇算清缴，少缴个人所得税。经税务部门提醒督促，刘少波拒不申报。税务部门对其立案检查后，刘少波申报补缴了税款。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，长沙市税务局稽查局对刘少波追缴税款、加收滞纳金并处罚款共计34598.97元。日前，税务部门已经依法送达《税务处理决定书》《税务行政处罚决定书》，刘少波已按规定缴清税款、滞纳金和罚款。</p><p>长沙市税务局相关负责人再次提醒纳税人，请及时核查是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会通过提示提醒、督促整改和约谈警示等方式，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法依规进行立案检查。</p>"
			},
			{
				"wtbt": "案例23：天津市税务局稽查局查处一起未依法办理个人所得税综合所得汇算清缴案件（2022年9月16日发布）",
				"wtbq": "",
				"wtda": "<p>近期，天津市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现天津市某建筑设计公司员工宋令涛未办理2019年度、2020年度和2021年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人宋令涛未在法定期限内办理2019年度、2020年度和2021年度个人所得税综合所得汇算清缴，少缴个人所得税。经税务部门提醒督促，宋令涛拒不申报。税务部门对其立案检查后，宋令涛申报补缴了税款。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，天津市税务局稽查局对宋令涛追缴税款、加收滞纳金并处罚款共计251926.54元。日前，税务部门已依法送达《税务处理决定书》和《税务行政处罚决定书》，宋令涛已按规定缴清税款、滞纳金和罚款。</p><p>天津市税务局相关负责人再次提醒纳税人，请及时核查是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会通过提示提醒、督促整改和约谈警示等方式，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法依规进行立案检查。</p>"
			},
			{
				"wtbt": "案例24：浙江省杭州市税务局第二稽查局发布一起未依法办理个人所得税综合所得汇算清缴案件（2022年9月16日发布）",
				"wtbq": "",
				"wtda": "<p>近期，浙江省杭州市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现杭州市某建筑公司高管王海强未办理2019年度、2020年度和2021年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人王海强未在法定期限内办理2019年度、2020年度和2021年度个人所得税综合所得汇算清缴，少缴个人所得税。经税务部门提醒督促，王海强拒不申报。税务部门对其立案检查后，王海强申报补缴了部分税款。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，杭州市税务局第二稽查局对王海强追缴税款、加收滞纳金并处罚款共计264287.49元。日前，税务部门已依法送达《税务处理决定书》和《税务行政处罚决定书》，王海强已按规定缴清税款、滞纳金和罚款。</p><p>杭州市税务局相关负责人再次提醒纳税人，请及时核查是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会通过提示提醒、督促整改和约谈警示等方式，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法依规进行立案检查。</p>"
			},
			{
				"wtbt": "案例25：山东省济南市税务局稽查局发布一起未依法办理个人所得税综合所得汇算清缴案件（2022年9月16日发布）",
				"wtbq": "",
				"wtda": "<p>近期，山东省济南市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现济南市某房地产公司原财务负责人鲁瑞杰未据实办理2019年度、2020年度和2021年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人鲁瑞杰在办理2019年度、2020年度和2021年度个人所得税综合所得汇算清缴时，通过虚假填报综合所得收入、三险一金和赡养老人、大病医疗专项附加扣除，以及虚增已缴税额等方式，少缴个人所得税。经税务部门提醒督促，鲁瑞杰拒不如实办理更正申报。税务部门对其立案检查后，鲁瑞杰申报补缴了税款。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，济南市税务局稽查局对鲁瑞杰追缴税款、加收滞纳金并处罚款共计302571.67元。日前，税务部门已依法送达《税务处理决定书》和《税务行政处罚决定书》，鲁瑞杰已按规定缴清税款、滞纳金。</p><p>济南市税务局相关负责人再次提醒纳税人，请及时核查是否存在应当办理汇算清缴而未办理、申报缴税不规范、取得应税收入未申报等情形并抓紧补正。税务机关发现存在涉税问题的，会通过提示提醒、督促整改和约谈警示等方式，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法依规进行立案检查。</p>"
			},
			{
				"wtbt": "案例26：深圳市税务局公布一起虚假填报综合所得收入未据实办理个人所得税综合所得汇算清缴案件（2022年8月22日发布）",
				"wtbq": "",
				"wtda": "<p>近期，深圳市税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现深圳市某投资公司员工吴水清未据实办理2020年度和2021年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人吴水清在办理2020年度和2021年度个人所得税综合所得汇算清缴时，虚假填报综合所得收入，少缴个人所得税。经税务部门提示提醒、督促整改、约谈警示，吴水清拒不办理更正申报。税务部门对其立案检查后，吴水清申报补缴了税款。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，深圳市税务局第一稽查局对吴水清追缴税款、加收滞纳金并处罚款共计111945.8元。日前，税务部门已依法送达《税务处理决定书》和《税务行政处罚决定书》,吴水清已按规定缴清税款、滞纳金和罚款。</p><p>深圳市税务局相关负责人再次提醒纳税人，请及时自查是否存在应当办理汇算清缴而未办理、申报缴税不规范等情形并抓紧补正。税务机关发现存在涉税问题的，会通过提示提醒、督促整改和约谈警示等方式，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法依规进行立案检查。</p>"
			},
			{
				"wtbt": "案例27：湖北省恩施州税务局公布一起未据实办理个人所得税综合所得汇算清缴案件（2022年8月22日发布）",
				"wtbq": "",
				"wtda": "<p>近期，湖北省恩施州税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现湖北省恩施州某公司负责人唐丽君未据实办理2021年度个人所得税综合所得汇算清缴，遂依法对其立案检查。</p><p>经查，纳税人唐丽君在办理2021年度个人所得税综合所得汇算清缴时，虚假填报综合所得收入，少缴个人所得税。经税务部门提示提醒、督促整改、约谈警示，唐丽君拒不办理更正申报。税务部门对其立案检查后，唐丽君申报补缴了税款。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，恩施州税务局稽查局对唐丽君追缴税款、加收滞纳金并处罚款共计325625.39元。日前，税务部门已依法送达《税务处理决定书》和《税务行政处罚决定书》，唐丽君已按规定缴清税款、滞纳金和罚款。</p><p>湖北省恩施州税务局相关负责人再次提醒纳税人，请及时自查是否存在应当办理汇算清缴而未办理、申报缴税不规范等情形并抓紧补正。税务机关发现存在涉税问题的，会通过提示提醒、督促整改和约谈警示等方式，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法依规进行立案检查。</p>"
			},
			{
				"wtbt": "案例28：河南省税务局公布一起未办理个人所得税综合所得汇算清缴案件（2022年8月22日发布）",
				"wtbq": "",
				"wtda": "<p>近期，河南省税务部门在对个人所得税综合所得汇算清缴办理情况开展事后抽查时，发现河南省郑州市某人力资源服务公司员工孙凤媛未办理2020年度个人所得税综合所得汇算清缴，遂依法对其进行立案检查。</p><p>经查，纳税人孙凤媛未在法定期限内办理2020年度个人所得税综合所得汇算清缴，少缴个人所得税。经税务部门提示提醒、督促整改、约谈警示，孙凤媛拒不申报。税务部门对其立案检查后，孙凤媛申报补缴了税款。依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，河南省税务局稽查局对孙凤媛追缴税款、加收滞纳金并处罚款共计58222.19元。日前，税务部门已依法送达《税务处理决定书》和《税务行政处罚决定书》，孙凤媛已按规定缴清税款、滞纳金和罚款。</p><p>河南省税务局相关负责人再次提醒纳税人，请及时自查是否存在应当办理汇算清缴而未办理、申报缴税不规范等情形并抓紧补正。税务机关发现存在涉税问题的，会通过提示提醒、督促整改和约谈警示等方式，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法依规进行立案检查。</p>"
			},
			{
				"wtbt": "案例29：湖南省娄底市税务局公布一起自然人纳税人虚假填报专项附加扣除项目未依法办理个税年度汇算清缴案件（2022年6月16日发布）",
				"wtbq": "",
				"wtda": "<p>近日，湖南省娄底市税务局在2021年度个人所得税汇算清缴退税审核时发现并查处了14名纳税人虚假填报大病医疗专项附加扣除案件。</p><p>经查，某服务管理公司14名纳税人误信网络虚假填报视频，在未实际发生大病医疗支出费用的情况下，虚假填报大病医疗专项附加扣除。主管税务机关发现后立即走访该单位，约谈公司法人代表和财务人员，要求该单位加强政策宣传辅导，逐一辅导错误填报员工并尽快更正。目前，上述14名纳税人已全部更正。考虑到上述纳税人在税务机关提示提醒后认错态度良好，及时纠正错误，税务部门对其进行了批评教育，不予处罚。</p><p>湖南省娄底市税务局有关负责人提醒广大纳税人，要依法依规办理个人所得税综合所得汇算清缴，如实填报收入、扣除等信息，切勿听信网络等各类小道消息，避免虚假填报影响纳税信用。对虚假填报收入、扣除等申请退税的，以及不依法办理汇算清缴补税的，税务机关将依法追缴税款、滞纳金，并纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核，情节严重的，将依法进行处罚。</p>"
			},
			{
				"wtbt": "案例30：浙江省杭州市税务局公布一起自然人纳税人未依法办理个人所得税综合所得汇算清缴案件（2022年6月9日发布）",
				"wtbq": "",
				"wtda": "<p>近期，浙江省杭州市税务局稽查局根据群众举报，立案查处了蓝某某未依法办理个人所得税综合所得汇算清缴案件。</p><p>经查，蓝某某未依法办理2020年度个人所得税综合所得汇算清缴，少缴个人所得税2.44万元。税务部门对其立案检查后，蓝某某主动申报补缴了部分税款。综合考虑上述情况，杭州市税务局稽查局依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，按照《浙江省税务行政处罚裁量基准》，对蓝某某追缴税款、加收滞纳金并处罚款共计4.67万元。</p><p>杭州市税务局有关负责人提醒广大纳税人，要依法依规办理个人所得税综合所得汇算清缴，需要补税的纳税人应在法定期限内办理申报并补缴税款。对不依法办理个人所得税综合所得汇算清缴的，除依法追缴税款、滞纳金并处罚款外，还将在其《个人所得税纳税记录》上进行标注，纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核。</p>"
			},
			{
				"wtbt": "案例31：自然人纳税人拒不依法办理个人所得税综合所得汇算清缴被查处案件（2022年5月16日发布）",
				"wtbq": "",
				"wtda": "<p>广东查处一起自然人纳税人拒不依法办理个人所得税综合所得汇算清缴案件。广东省佛山市税务局根据税收大数据分析发现，宣某某未依法办理2019年度个人所得税综合所得汇算清缴，经多次提示提醒仍拒不配合，佛山市税务局稽查局对其进行立案稽查。经查，宣某某未依法办理2019年度个人所得税综合所得汇算清缴，少缴个人所得税5.03万元，宣某某在检查期间主动申报补缴了税款。</p><p>综合考虑上述情况，佛山市税务局稽查局依据《中华人民共和国行政处罚法》《中华人民共和国税收征收管理法》《中华人民共和国个人所得税法》等相关法律法规规定，按照《广东省税务行政处罚裁量基准》，对宣某某少缴税款拟处0.5倍罚款，税款、滞纳金、罚款共计9.13万元。目前，佛山市税务局稽查局已依法履行税务行政处罚告知程序。</p><p>税务部门提醒，广大纳税人应依法依规办理个人所得税综合所得汇算清缴，如实填报相关信息。对故意虚假填报或经提醒拒不更正的，除依法追缴税款、滞纳金并处以罚款外，还将纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核。</p>"
			},
			{
				"wtbt": "案例32：虚假填报个税其他扣除项目并进行虚假宣传案件（2022年5月11日发布）",
				"wtbq": "",
				"wtda": "<p>广东查处虚假填报个税其他扣除项目并进行虚假宣传案件。广州市税务部门根据舆情线索核查发现，刘某某在未购买符合扣除条件的商业健康险的情况下，在2020年度个税综合所得汇算清缴中虚假填报了商业健康险2400元，还在网络社交平台传播\"退税秘笈\"，诱导其他人员虚假填报。后经主管税务机关广州市税务局第三税务分局提醒，刘某某更正了汇算清缴申报，并补缴了税款和滞纳金。考虑到刘某某在税务机关提示提醒后能够纠正补税，认错态度良好，税务部门对其进行了批评教育，不予处罚。</p>"
			},
			{
				"wtbt": "案例33：虚假填报专项附加扣除案件（2022年5月11日发布）",
				"wtbq": "",
				"wtda": "<p>厦门查处虚假填报专项附加扣除案件。厦门市税务部门在进行2021年度个税综合所得汇算清缴退税审核时，发现纳税人刘某在仅取得单位内部培训证书、不符合职业资格继续教育专项附加扣除填报条件的情况下，错误填报了每年3600元的职业资格继续教育专项附加扣除。厦门市税务局进一步审核发现，该纳税人在父母健在但不满足赡养老人专项附加扣除填报条件的情况下，仍将祖父母添加为被赡养老人填报专项附加扣除。经税务机关提醒，刘某承认错误并已按规定更正申报。考虑到该纳税人在提示提醒后能够纠正补税，认错态度良好，税务部门对其进行了批评教育，不予处罚。</p>"
			}
		]
	},
	{
		"wtlx": "25_FXTS",
		"infolb": [
			{
				"wtbt": "案例1：陌生链接莫点击 信息被骗悔莫及",
				"wtbq": "",
				"wtda": "<p>近日，纳税人小孙收到了一封网络邮件，宣称税务总局制发了个税汇算清缴通知\"可以根据近三年的缴纳税款总额的70%扫码退税\"，点击链接后跳转到了一个\"高仿\"的税务总局网站。小孙本想赶紧点击申请，后转念一想去年已经办过年度汇算了，怎么还让办，就拨打了12366纳税服务热线。税务人员向小孙进行了详细解释，告知该邮件可能涉及诈骗，后续还会让你提供银行卡、手机号、验证码等资料，小孙吓出了一身冷汗，赶紧删除了邮件。</p><p>温馨提示：纳税人可通过个税手机APP、自然人电子税务局网站（https://etax.chinatax.gov.cn）或前往办税服务厅自行办理，也可以通过任职受雇单位或委托其他机构或个人代为办理，税务机关不会授权其他所谓的\"电子\"渠道，请纳税人注意甄别，且勿受\"能够大量退税\"的影响点击不明链接，以免自身信息泄露财产遭受损失。</p>"
			},
			{
				"wtbt": "案例2：老人身份莫虚填 知晓规定是前提",
				"wtbq": "",
				"wtda": "<p>小楚今年25岁，在办理年度汇算时，看到周围年纪大的同事都填了赡养老人专项附加扣除能获得退税，心里很痒痒，可是自己父母都还不到60岁，不符合填报条件。小楚灵机一动，就把自己祖母的信息当做自己母亲的信息填报了赡养老人专项附加扣除，心理不禁暗自得意。没过几天，税务机关在退税审核时就发现了异常，要求王某提交佐证资料。王某自知理亏，赶紧心虚地撤销了退税申请，更正了年度汇算申报。</p><p>温馨提示：赡养老人专项附加扣除有一定的填报条件，主要是如果被赡养人为父母，则父母一方需年满60周岁。如果纳税人父母及其兄弟姐妹均已离世，且由纳税人履行祖父母或外祖母的赡养义务，纳税人才可以填报赡养老人专项附加扣除。对于虚假填报赡养老人专项附加扣除的纳税人，税务部门在与其他部门信息核验基础上，还将利用税收大数据进行分析；对于发现的涉税风险，与纳税人进行沟通，引导纳税人更正错误、提升遵从，对拒不改正的，税务机关将依法依规进行处理。</p>"
			},
			{
				"wtbt": "案例3：退税申请应当及时 超时办理权益受损",
				"wtbq": "",
				"wtda": "<p>纳税人小吕由于其2019年度取得了多笔劳务报酬，导致其平时扣缴的税率高于2019年度汇算的适用税率，按照税法规定可以办理年度汇算获得退税。但小吕平时工作太忙了，单位前后多次提醒他办理汇算，他也没有放在心上。到了2023年下半年，一次偶然的机会，小吕打开了个税手机APP，又想起了税务机关的提示，在其发起2019年度汇算退税申请时，系统已提示退税申请超过了税收征管法的规定期限，小吕懊悔不已。</p><p>温馨提示：依法如实办理汇算是纳税人的义务。根据税收征管法规定，纳税人自结算缴纳税款之日起三年内发现的，可以向税务机关要求退还多缴的税款。对汇算可退税的纳税人，建议在对收入、扣除确认后，及时提交退税申请，并关注税务机关的退税审核情况，避免错失退税红利。2024年7月1日起，税务机关将不再受理纳税人2020年度汇算的退税申请。请符合退税条件的纳税人及时办理汇算申请退税，避免影响自己的合法权益。</p>"
			},
			{
				"wtbt": "案例4：汇算补税是义务 应办未办有惩罚",
				"wtbq": "",
				"wtda": "<p>纳税人小张由于其2022年度在多个单位任职，也取得了一大笔稿酬，导致其平时扣缴的税率低于2022年度汇算的适用税率，按照税法规定应当办理年度汇算并补缴税款。在汇算时，小张打开个税手机APP看了一眼，发现要补好多税，觉得税务机关不一定能找到他，迟迟没办理汇算缴纳税款。2023年8月，经多次提示无效后，税务机关依法对其责令限期改正。小张收到通知书后说：早知道这样，我还不如早办了，税款没少缴，还有一笔滞纳金，亏大了。</p><p>温馨提示：依法如实办理汇算是纳税人的义务。对存在应办理未办理汇算等涉税问题的，税务机关会进行提示提醒、督促整改和约谈警示，并通过电子、书面等方式向其发送税务文书，提醒督促纳税人整改，对于拒不整改或整改不彻底的纳税人，税务机关将依法进行立案检查，在征收滞纳金的基础上加处罚款，并纳入税收监管重点人员名单，对其以后3个纳税年度申报情况加强审核。</p>"
			},
			{
				"wtbt": "案例5：办理汇算想便捷 APP密码要记牢",
				"wtbq": "",
				"wtda": "<p>个人所得税综合所得年度汇算开始后，周马虎看到其他同事办理汇算获得了退税，自己也有点小期待。当他打开个人所得税手机APP后却犯了难，心里直嘀咕：\"我的密码是啥？\"原来，一年没有登录APP，他早已把密码忘得干干净净了。周马虎求助了单位财务人员，在财务帮助下，几个简单的操作找回了密码，也顺利办理了汇算。</p><p>温馨提示：个人所得税综合所得年度汇算时间是每年3月1日到6月30日，我们建议，纳税人在汇算开始前就登录个人所得税APP做好准备，一方面可以回忆密码，或通过生物识别功能（指纹、面容等）帮助记录密码；另一方面也可以查阅自己全年收入缴税情况。如果忘记密码了，也不要担心，在APP登录页面点击【找回密码】，就可重置密码。一般来讲，只要填写身份信息，选择通过已绑定手机号码验证或通过本人银行卡验证，验证通过后，即完成新密码的设置。个别通过上述方法仍无法找回密码的，可携带有效身份证件到附近的办税服务厅进行密码重置。</p>"
			},
			{
				"wtbt": "案例6：获取退税想及时 准确卡号必须有",
				"wtbq": "",
				"wtda": "<p>按照单位财务人员通知的个税汇算办理时间，张理想和同事们一起办理了年度汇算，可以申请退税300元。张理想满心欢喜地提交了退税申请，之后因为忙于工作，就没再关注，也没及时查看税务机关通过短信和APP站内信发送的\"银行卡校验未通过\"的提示信息，结果其他同事都收到了退税款，就他的退税没成功。</p><p>温馨提示：纳税人提交的银行卡账户信息不正确或无效是导致退税失败的重要原因之一。办理退税添加的银行卡应当为本人在中国境内开立的银行卡，我们建议纳税人填报I类账户（Ⅰ类账户指全功能银行结算账户，可办理存取款、转账、消费和缴费支付、支取现金等功能的银行卡），并保持银行卡状态正常。需要特别说明的是，税务机关不会在短信或者非官方软件中请纳税人提供银行账号等有关信息，如有疑问可拨打12366纳税服务热线，或者在个人所得税APP的【我的】-【我要咨询】留言咨询解决。</p>"
			},
			{
				"wtbt": "案例7：退税申请并非一劳永逸 补充资料乃是应尽义务",
				"wtbq": "",
				"wtda": "<p>李良在办理2020年度汇算申报时，新增了一笔10000元的捐赠扣除，但是受赠单位名称和捐赠凭证号都没有填报清楚。税务机关在进行退税审核时发现了这一情况，多次联系李良，提醒其及时录入相关信息并上传捐赠凭证。但李良因为各种原因，没有及时补录捐赠信息和凭证。最终，税务机关做出了不予退税决定。</p><p>温馨提示：税务机关在年度汇算退税审核时，对于纳税人填报不清楚、有缺失的项目，会联系纳税人补充填报或提交相关佐证资料。这是贯彻落实\"申报即可享受，资料留存备查\"征管服务制度的必然举措，也是国际通行的做法。我们建议纳税人在收到税务机关提醒后积极配合、尽快提交相关资料，以便及时获取退税，享受优质服务。</p>"
			},
			{
				"wtbt": "案例8：多项收入合并计 补税退税都可能",
				"wtbq": "",
				"wtda": "<p>居民个人周有才全年工资薪金460000元，在杂志上发表文章取得稿酬收入20000元，符合条件的减除费用和各项扣除共计150000元，他在办理综合所得年度汇算时发现需要补税560元。周有才觉得，无论是工资薪金还是稿酬，单位和杂志社都已经给自己交过税了，没必要再补一笔钱，而且身边的朋友大多数都是退税，怎么自己就是补税呢？于是迟迟未办年度汇算。税务机关发现后向他讲解了税收政策，督促他及时办理了补税申报。</p><p>温馨提示：2019年新个人所得税法实施后，我国开始适用综合与分类相结合的个人所得税制度。居民个人取得的工资薪金、劳务报酬、稿酬和特许权使用费四项综合所得，需要在平时已预缴税款的基础上\"查遗补漏，汇总收支，按年算账，多退少补\"，该制度使得一个纳税年度内同等收入水平的人税负相同，促进了分配公平，是国际通行做法。一般来讲，纳税人除工资薪金外，还有劳务报酬、稿酬、特许权使用费所得的，各项收入加总后导致适用的税率高于预缴时的税率，就会产生补税。周有才预缴工资薪金所得个税适用25%税率，预缴稿酬所得个税适用20%税率，合并计算后，稿酬所得也要适用25%的税率，因此需要补税560元。办理年度汇算有补有退，都是正常情况，大家要平常心看待。</p>"
			},
			{
				"wtbt": "案例9：陌生收入别慌张 先去核实再申诉",
				"wtbq": "",
				"wtda": "<p>2020年10月，居民个人孟申教授被邀请到科技大学参加研讨会并做演讲，次年汇算时他发现有一笔来自A科技协会劳务报酬的缴税记录。孟申教授回忆了一下，自己从未参加过A科技协会的活动，于是就该笔劳务报酬在个人所得税APP上提起自然人异议申诉。经税务机关核实，孟申在科技大学参加的研讨会实际由A科技协会承办，其演讲的劳务报酬也由A科技协会支付并代扣代缴个税。孟申教授因不清楚其中缘由就该笔劳务报酬提起了\"被收入\"的误申诉。</p><p>温馨提示：纳税人在通过自然人电子税务局网页端、手机APP查询本人的收入纳税记录时，如对某笔收入有疑问，可先就该笔收入纳税情况与支付单位联系核实。如属于支付单位申报错误，可由支付单位为纳税人办理更正申报；如双方确实对该笔收入有争议，纳税人可就该笔收入信息进行申诉。我们建议，纳税人要认真阅读申诉须知，对申诉信息的真实性、准确性和完整性负责，同时请保存好相关佐证材料，以备后续税务机关进行联系核实。</p>"
			},
			{
				"wtbt": "案例10：官方通知才可信 \"退税秘笈\"不靠谱",
				"wtbq": "",
				"wtda": "<p>某公司员工艾小钱是个手机控，经常刷微信朋友圈和微博。2020年度汇算期间，艾小钱偶然在微信群刷到一个小视频，视频说个人办理个税年度汇算时，可以新增填报交通、通讯费，由此就能获得退税。看到这个\"退税秘笈\"，艾小钱如获至宝，不管信息真假就如法炮制。没想到刚填不久，就收到了税务机关推送的信息：\"尊敬的纳税人：近日，部分自媒体虚假宣传交通、通讯费等可以申请退税的政策，税务部门提醒您不要相信此类'退税秘笈'，以免影响纳税信用。由于您已经填报，后续如主管税务机关联系您沟通核实，请积极配合。\"艾小钱这才恍然大悟，赶紧撤销了退税申请，感叹：\"踏踏实实、诚实申报才是正道啊。\"\n温馨提示：个人所得税年度汇算制度施行以来，一些不法分子瞄准了纳税人急于获取退税、乐于获取退税的心理，推出所谓的\"退税秘笈\"，吸引点击和流量，博取眼球和关注。税务机关郑重提醒，要留意税务局官方公布的各类通知和信息，切勿听信网络上各类涉税小道消息，应如实填报自己的收入和扣除情况。</p>"
			},
			{
				"wtbt": "案例11：\"大病医疗\"是以人为本 绝非可以利用的\"生财之道\"",
				"wtbq": "",
				"wtda": "<p>何健康去年生病住院花费颇多，单位财务提醒他，可以在个税年度汇算时享受大病医疗专项附加扣除政策。何健康在国家医保平台APP查询到符合条件的医药费用支出共计80000元，如实填报，及时获得了退税。他跟单位同事广泛宣传国家的好政策，没想到有人动起了歪脑筋。办公室其他8个人\"照葫芦画瓢\"，在没有医药费用支出的情况下，也填报了80000元的大病医疗专项附加扣除并提交退税申请。但这些人没有盼来退税，而是收到了税务机关请其提供佐证资料的消息，还可能面临被记录不良纳税信用的风险。</p><p>温馨提示：根据个人所得税专项附加扣除有关规定，税务机关对纳税人提供的专项附加扣除信息开展核查，纳税人无法提供留存备查资料或其他佐证材料的，不得享受相关专项附加扣除。纳税人报送虚假专项附加扣除信息，主管税务机关应当责令其改正；情形严重的，应当纳入有关信用信息系统，并按照国家有关规定实施联合惩戒；涉及违反税收征管法等法律法规的，税务机关依法进行处理。纳税人切勿因一时贪念触犯法律。</p>"
			},
			{
				"wtbt": "案例12：专扣填报要真实 事后抽查无遁形",
				"wtbq": "",
				"wtda": "<p>孟英和周甜是一对新婚夫妇，暂时未养育子女。但在综合所得年度汇算时，孟英为了少缴点税款，填写了其同事子女的身份信息并享受子女教育专项附加扣除。税务机关在年度汇算事后抽查中发现，其填写的专项附加扣除信息存在疑点，发送短信请其更正申报信息或提供佐证材料。抱着侥幸心理，孟英对税务机关的提示提醒未予理睬。税务机关又电话联系他，再次讲清政策规定，明确告知存在的问题和需要承担的法律责任。通过税务机关的悉心沟通和耐心辅导，孟英及时更正申报并补缴了税款和滞纳金。</p><p>温馨提示：少部分纳税人在年度汇算时为了多退或者少缴税款，进行了专项附加扣除不实申报。为构建个人所得税管理闭环，税务部门在年度汇算后部署开展年度汇算事后抽查，利用税收大数据对纳税人申报情况进行分析，实现对纳税人申报情况的精准监管；对于发现的涉税风险，与纳税人充分沟通、积极互动，通过精细服务引导纳税人更正错误、提升遵从。</p>"
			},
			{
				"wtbt": "案例13：境外所得要申报 切勿隐瞒存侥幸",
				"wtbq": "",
				"wtda": "<p>居民个人张小满被外派至新加坡子公司工作三年，其在新加坡取得的收入在当地缴纳了个税。年度汇算期间，张小满的外派单位提醒他应就其境外收入在国内申报个税，但他心存侥幸，认为自己外派时间长且不可能被发现，于是没有办理境外所得申报和年度汇算。税务机关在大数据分析比对时发现，张小满有上百万元的境外所得没有申报，向他下达了责令限期改正通知书。张小满补缴了税款及滞纳金，单位知道了他未如实申报的情况，也对他进行了批评教育。</p><p>温馨提示：居民个人对其境外所得需自行申报纳税，是自1980年个人所得税法实施以来一直坚持的基本制度。2018年新修订的个人所得税法延续了该项规定，即居民个人从中国境内和境外取得的所得，均应依法在我国缴纳个人所得税。张小满虽然外派新加坡工作，但其户籍、家庭和经济利益关系仍在国内，是我国居民个人，应当依法就其在国内和境外取得的所得自行申报纳税。为避免双重征税，其在境外已经缴纳的税款可以依法进行抵免。</p>"
			}
		]
	},
	{
		"wtlx": "25_WJTX",
		"infolb": [
			{
				"wtbt": "案例1：您有一笔退税待领取？",
				"wtbq": "",
				"wtda": "<p>大家对个税申报已由\"懒得弄\"变成\"怎么还不开始？\"如果这时你突然收到以下内容的短信，你会不会马上点击链接？</p><p>国家税务总局xx税务局提示：2023年综合所得税汇算申报工作已经开始。经税务系统显示，您有一笔10000元的退税，请您登录以下税务局指定网站(www.xxx.com)，根据提示操作办理，逾期将不予办理。</p><p>网警提示：要时刻谨记不要点击陌生网站链接，所有有关退税的事项都请直接前往国家税务局\"个人所得税\"官方APP进行相关业务办理。</p>"
			},
			{
				"wtbt": "案例2：专业人员帮你多退税？",
				"wtbq": "",
				"wtda": "<p>其实在日常退税中，有部分纳税人还是不太了解如何进行退税操作，不少人相信网上所谓的\"专业退税\"。</p><p>骗子会通过电话或者短信：\"只要提供个税APP账号密码和银行卡号，我们就可以帮忙操作办理个税汇算退税，按退税到账金额比例支付服务费，若没有成功不收取费用！\"\n\n     网警提示：请一定下载登录官方\"个人所得税\"APP，查看自己综合所得和纳税情况，并核对相关信息为纳税做准备，按照提示进行操作。不要向陌生人提供自己的任何账号及密码。</p>"
			},
			{
				"wtbt": "案例3：诱导填报虚假个税信息可别听",
				"wtbq": "",
				"wtda": "<p>此类骗子会以\"利用税收优惠政策\"\"减轻个人负担\"等为由，诱导需申报的退税人员，声称可以利用虚假资质、名义等方式为提供相关个人退税\"服务\"，增加退税金额等途径，诱导被害人缴纳高额费用。</p><p>警方提示：诱导填报虚假个税信息骗局具有欺诈性，会给个人财产和社会安全带来了不可忽视的风险，大家一定要提高警惕，请勿上当。</p>"
			},
			{
				"wtbt": "案例4：税务稽查人员联系你",
				"wtbq": "",
				"wtda": "<p>有的骗子冒充\"税务稽查部门人员\"，通过拨打电话或发送短信告知你被列入本次税务稽查的名单。</p><p>他们接下来会通过聊天软件，发送假通知、假资料等方式，骗取你的信任，进而要求转账至指定账户以此达到诈骗财物的目的。</p><p>网警提示：如税务稽查部门开展随机抽查工作，会严格的规定和程序，不会通过短信、QQ、微信等途径告知纳税人提供相关资料。如有遇到此类事件，请及时向税务部门核实处理。</p>"
			},
			{
				"wtbt": "案例5：提供人工退税要注意",
				"wtbq": "",
				"wtda": "<p>在申报集中退税期间，骗子通过搜索有关目标，根据对方的回复来筛选退税已进入到国库处理阶段的人群。</p><p>通过电话的方式声称自己是税务机关工作人员，告知受可以通过\"人工退税绿色通道\"，加快到账速度。下一步便要求受害者提供身份证，银行卡账号等个人信息进行身份核对。一旦提交了个人信息进行匹对正确，极有可能造成财产损失。</p><p>网警提示：遇到所谓的\"人工退税\"来电时，要保持警惕，不要相信所谓的\"人工退税\"；要时刻保护好自己的身份信息，避免泄露个人敏感信息，如银行卡号、身份证号码等。有疑虑的，可以向当地税务部门进行咨询或举报。</p>"
			}
		]
	},
	{
		"wtlx": "25_NDHS",
		"infolb": [
			{
				"wtbt": "我是否需要年度申报？",
				"wtbq": "",
				"wtda": "<p>纳税人在纳税年度内已依法预缴个人所得税且符合下列情形之一的，无需办理年度汇算：\n(1)年度汇算需补税但综合所得收入全年不超过12万元的；\n(2)年度汇算需补税金额不超过400元的；\n(3)已预缴税额与年度汇算应纳税额一致的；\n(4)符合年度汇算退税条件但不申请退税的。</p><p>符合下列情形之一的，纳税人需办理年度汇算：\n(1)已预缴税额大于年度汇算应纳税额且申请退税的；\n(2)纳税年度内取得的综合所得收入超过12万元且需要补税金额超过400元的。</p>"
			},
			{
				"wtbt": "我可以通过哪些途径来申报？",
				"wtbq": "",
				"wtda": "<p>您可以通过以下几种途径来申报：\n(1)可通过下载\"个人所得税\"APP及登录自然人电子税务局网页端进行申报；\n(2)可由所在扣缴义务人集中进行申报；\n(3)纳税人可委托第三方中介机构或个人完成年度汇算；\n(4)按要求将必备材料邮寄给指定税务机关进行申报；\n(5)前往主管税务机关办税服务厅进行申报。</p>"
			},
			{
				"wtbt": "哪些所得项目是综合所得?",
				"wtbq": "",
				"wtda": "<p>综合所得具体包括工资薪金所得、劳务报酬所得、稿酬所得、特许权使用费所得。居民个人取得综合所得需要年度汇算的，应于次年3月1日至6月30日办理年度汇算。</p>"
			},
			{
				"wtbt": "综合所得适用的税率是什么?",
				"wtbq": "",
				"wtda": "<p>综合所得，适用百分之三至百分之四十五的超额累进税率。</p>"
			},
			{
				"wtbt": "居民个人的综合所得应纳税所得额如何确定?",
				"wtbq": "",
				"wtda": "<p>居民个人的综合所得，以每一纳税年度的收入额减除费用六万元以及专项扣除、专项附加扣除和依法确定的其他扣除后的余额，为应纳税所得额。</p>"
			},
			{
				"wtbt": "什么是工资薪金所得?",
				"wtbq": "",
				"wtda": "<p>个人因任职或者受雇取得的工资、薪金、奖金、年终加薪、劳动分红、津贴、补贴以及与任职或者受雇有关的其他所得，为工资、薪金所得。</p>"
			},
			{
				"wtbt": "什么是劳务报酬所得?",
				"wtbq": "",
				"wtda": "<p>个人从事劳务取得的所得，包括从事设计、装潢、安装、制图、化验、测试、医疗、法律、会计、咨询、讲学、翻译、审稿、书画、雕刻、影视、录音、录像、演出、表演、广告、展览、技术服务、介绍服务、经纪服务、代办服务以及其他劳务取得的所得，为劳务报酬所得。</p>"
			},
			{
				"wtbt": "什么是稿酬所得?",
				"wtbq": "",
				"wtda": "<p>个人因其作品以图书、报刊等形式出版、发表而取得的所得，为稿酬所得。</p>"
			},
			{
				"wtbt": "什么是特许权使用费所得?",
				"wtbq": "",
				"wtda": "<p>特许权使用费所得，是指个人提供专利权、商标权、著作权、非专利技术以及其他特许权的使用权取得的所得；提供著作权的使用权取得的所得，不包括稿酬所得。</p>"
			},
			{
				"wtbt": "我在个人所得税APP进行申报过程中，误操作修改了部分收入扣除信息，怎么恢复到原来的样子?",
				"wtbq": "",
				"wtda": "<p>您可以在申报界面右上方选择\"重置申报\"即可。</p>"
			}
		]
	},
	{
		"wtlx": "25_TSXG",
		"infolb": [
			{
				"wtbt": "年度汇算退税是否必须用本人银行卡账户?",
				"wtbq": "",
				"wtda": "<p>为了保障您的资金安全，您需要使用本人银行卡账户办理退税。</p>"
			},
			{
				"wtbt": "我可以撤销退税申请吗?",
				"wtbq": "",
				"wtda": "<p>在税务机关审核完成前，您可以撤销退税申请。如果税务机关审核通过已经提交国库部门的，不可以撤销申请，需办理更正申报。</p><p>此外，为了保障年度汇算正常秩序，我们在手机个人所得税APP中设定了可撤销次数的上限，如果您撤销退税申请的次数超过一定数量，系统将自动取消您的网络撤销权限，您需要到办税服务厅办理后续事宜。请您留意手机个人所得税APP中关于撤销申请的提示信息。</p>"
			},
			{
				"wtbt": "我提交退税申请后税务审核通过了，但又发现申报错误，怎么办?",
				"wtbq": "",
				"wtda": "<p>税务机关审核通过已经提交国库部门的，不能作废申报，但可以在前次申报基础上办理更正申报。</p>"
			},
			{
				"wtbt": "我可以放弃退税吗?",
				"wtbq": "",
				"wtda": "<p>申请退税是您的权利，您可以放弃退税。选择放弃退税后，您可以再次申请退税，但您需在税收征管法规定的期限内重新申请退税，同时遵守税收征管法的相关规定。</p>"
			},
			{
				"wtbt": "什么情况下会导致退税审核不通过或者退税失败?",
				"wtbq": "",
				"wtda": "<p>如果存在以下情形之一，可能导致退税审核不通过或者退税失败：\n(1)您的身份信息不正确;\n(2)您提交的银行账户信息不正确或者无效，导致税款无法退还;\n(3)您的申报数据存在错误或者疑点;\n(4)税务机关审核时发现有需要向您进一步核实了解的情况，但您未提供联系方式或者提供的联系方式不正确，无法与您联系;\n(5)税务机关向您核实有关年度汇算申报信息，您尚未确认或说明。</p>"
			}
		]
	},
	{
		"wtlx": "25_ZXFJ",
		"infolb": [
			{
				"wtbt": "有多子女的父母，可以对不同的子女选择不同的扣除方式吗？",
				"wtbq": "",
				"wtda": "<p>可以。有多子女的父母，可以对不同的子女选择不同的扣除方式。例如，对子女甲可以选择由一方按照扣除标准的100%的进行扣除，对子女乙可以选择由双方分别按扣除标准的50%扣除。</p><p>自2023年1月1日起，子女教育扣除标准从每月1000元提高到每月2000元。2022年及以前年度按照每月1000元的标准定额扣除。</p>"
			},
			{
				"wtbt": "如果在国外进行的学历继续教育，或者是拿到了国外颁发的技能证书，能否享受每月400元或每年3600元的扣除？",
				"wtbq": "",
				"wtda": "<p>根据《暂行办法》规定，纳税人在中国境内接受的学历（学位）继续教育支出，以及接受技能人员职业资格继续教育、专业技术人员职业资格继续教育支出可以扣除。由于您在国外接受的学历继续教育和国外颁发的技能证书，不符合\"中国境内\"的规定，不能享受专项附加扣除政策。</p>"
			},
			{
				"wtbt": "在私立医院就诊是否可以享受大病医疗扣除？",
				"wtbq": "",
				"wtda": "<p>对于纳入医疗保障结算系统的私立医院，只要纳税人看病的支出在医保系统可以体现和归集，则纳税人发生的与基本医保相关的支出，可以按照规定享受大病医疗扣除。</p>"
			},
			{
				"wtbt": "如何理解大病医疗专项附加扣除的\"起付线\"和扣除限额的关系？",
				"wtbq": "",
				"wtda": "<p>根据《暂行办法》规定，纳税人发生的与基本医保相关的医药费用支出，扣除医保报销后个人负担（指医保目录范围内的自付部分）累计超过1.5万元的部分，在8万元限额内据实扣除。上述所称的1.5万是\"起付线\"，8万是限额。</p>"
			},
			{
				"wtbt": "夫妻双方无住房，两人主要工作城市不同，各自租房，如何扣除？",
				"wtbq": "",
				"wtda": "<p>夫妻双方主要工作城市不同，且在主要工作城市没有自有住房，可以分别扣除。</p>"
			},
			{
				"wtbt": "合租住房可以分别扣除住房租金支出吗？",
				"wtbq": "",
				"wtda": "<p>住房租金支出由签订租赁合同的承租人扣除。因此，合租租房的个人（非夫妻关系），若都与出租方签署了规范租房合同，可根据租金定额标准各自扣除。</p>"
			},
			{
				"wtbt": "独生子女家庭，父母离异后再婚的，如何享受赡养老人专项附加扣除？　",
				"wtbq": "",
				"wtda": "<p>对于独生子女家庭，父母离异后重新组建家庭，在新组建的两个家庭中，只要父母中一方没有纳税人以外的其他子女进行赡养，则纳税人可以按照独生子女标准享受每月3000元赡养老人专项附加扣除。除上述情形外，不能按照独生子女享受扣除。在填写专项附加扣除信息表时，纳税人需注明与被赡养人的关系。自2023年1月1日起，赡养老人扣除标准从每月2000元提高到每月3000元。2022年及以前年度按照每月2000元的标准扣除。</p>"
			},
			{
				"wtbt": "父母均要满60岁，还是只要一位满60岁即可？",
				"wtbq": "",
				"wtda": "<p>父母中有一位年满60周岁的，纳税人可以按照规定标准扣除。</p>"
			}
		]
	}
];