var questionnaireData =[
        {
            "wtlx": "zfzjrzj24",
            "infolb": [
                {
                    "wtbt": "住房租金专项附加扣除的扣除范围是怎么规定的？",
                    "wtbq": "",
                    "wtda": "<p>纳税人及配偶在主要工作城市没有自有住房而发生的住房租金支出，可以按照规定进行扣除。</p>"
                },
                {
                    "wtbt": "住房租金专项附加扣除的扣除主体是谁？",
                    "wtbq": "",
                    "wtda": "<p>住房租金支出由签订租赁住房合同的承租人扣除。夫妻双方主要工作城市相同的，只能由一方（即承租人）扣除住房租金支出。夫妻双方主要工作城市不相同的，且各自在其主要工作城市都没有住房的，可以分别扣除住房租金支出。夫妻双方不得同时分别享受住房贷款利息扣除和住房租金扣除。</p>"
                },
                {
                    "wtbt": "住房租金专项附加扣除中的主要工作城市是如何定义的？",
                    "wtbq": "",
                    "wtda": "<p>主要工作城市是指纳税人任职受雇的直辖市、计划单列市、副省级城市、地级市（地区、州、盟）全部行政区域范围。无任职受雇单位的，为综合所得汇算清缴地的税务机关所在城市。</p>"
                },
                {
                    "wtbt": "夫妻双方无住房，两人主要工作城市不同，各自租房，如何扣除？",
                    "wtbq": "",
                    "wtda": "<p>夫妻双方主要工作城市不同，且都无住房，可以分别扣除。</p>"
                },
                {
                    "wtbt": "住房贷款利息和住房租金扣除可以同时享受吗？ ",
                    "wtbq": "",
                    "wtda": "<p>不可以。住房贷款利息和住房租金只能二选一。如果对于住房贷款利息进行了抵扣，就不能再对住房租金进行抵扣。反之亦然。</p>"
                },
                {
                    "wtbt": "纳税人首次享受住房租金扣除的时间是什么时候？",
                    "wtbq": "",
                    "wtda": "<p>纳税人首次享受住房租赁扣除的起始时间为租赁合同约定起租的当月，截止日期是租约结束或者在主要工作城市已有住房。</p>"
                },
                {
                    "wtbt": "合租住房可以分别扣除住房租金支出吗？",
                    "wtbq": "",
                    "wtda": "<p>住房租金支出由签订租赁合同的承租人扣除。因此，合租租房的个人（非夫妻关系），若都与出租方签署了规范租房合同，可根据租金定额标准各自扣除。</p>"
                },
                {
                    "wtbt": "我年度中间换租造成中间有重叠租赁月份的情况，如何填写相关信息？",
                    "wtbq": "",
                    "wtda": "<p>纳税人年度中间月份更换租赁住房、存在租赁期有交叉情形的，纳税人在填写租赁日期时应当避免日期有交叉。</p>"
                }
            ]
        },
        {
            "wtlx": "zfdkrzj24",
            "infolb": [
                {
                    "wtbt": "住房贷款利息专项附加扣除的扣除范围是什么？",
                    "wtbq": "",
                    "wtda": "<p>纳税人本人或其配偶单独或共同使用商业银行或住房公积金个人住房贷款为本人或其配偶购买中国境内住房，发生的首套住房贷款利息支出。</p>"
                },
                {
                    "wtbt": "住房贷款利息专项附加扣除的标准是怎么规定的？",
                    "wtbq": "",
                    "wtda": "<p>在实际发生贷款利息的年度，按照每月1000元标准定额扣除，扣除期限最长不超过240个月。纳税人只能享受一次首套住房贷款的利息扣除。</p>"
                },
                {
                    "wtbt": "夫妻双方婚前都有住房贷款，婚后怎么享受住房贷款利息专项附加扣除？",
                    "wtbq": "",
                    "wtda": "<p>夫妻双方婚前分别购买住房发生的首套住房贷款，其贷款利息支出，婚后可以选择其中一套购买的住房，由购买方按扣除标准的100%扣除，也可以由夫妻双方对各自购买的住房分别按扣除标准的50%，具体扣除方式在一个年度内不得变更。</p>"
                },
                {
                    "wtbt": "住房贷款利息和住房租金扣除可以同时享受吗？",
                    "wtbq": "",
                    "wtda": "<p>不可以。纳税人及其配偶在一个纳税年度内不能同时分别享受住房贷款利息和住房租金专项附加扣除。</p>"
                },
                {
                    "wtbt": "首套房的贷款还清后，贷款购买第二套房屋时，银行仍旧按照首套房贷款利率发放贷款，首套房没有享受过扣除，第二套房屋是否可以享受住房贷款利息扣除？",
                    "wtbq": "",
                    "wtda": "<p>根据《暂行办法》相关规定，如纳税人此前未享受过住房贷款利息扣除，那么其按照首套住房贷款利率贷款购买的第二套住房，可以享受住房贷款利息扣除。</p>"
                },
                {
                    "wtbt": "如何理解纳税人只能享受一次住房贷款利息扣除？",
                    "wtbq": "",
                    "wtda": "<p>只要纳税人申报扣除过一套住房贷款利息，在个人所得税专项附加扣除的信息系统里存有扣除住房贷款利息的记录，无论扣除时间长短、也无论该住房的产权归属情况，纳税人就不得再就其他房屋享受住房贷款利息扣除。</p>"
                },
                {
                    "wtbt": "父母和子女共同购房，房屋产权证明、贷款合同均登记为父母和子女，住房贷款利息专项附加扣除如何享受？",
                    "wtbq": "",
                    "wtda": "<p>父母和子女共同购买一套房子，不能既由父母扣除，又由子女扣除，应该由主贷款人扣除。如主贷款人为子女的，由子女享受贷款利息专项附加扣除；主贷款人为父母中一方的，由父母任一方享受贷款利息扣除。</p>"
                }
            ]
        },
        {
            "wtlx": "jxjyrzj24",
            "infolb": [
                {
                    "wtbt": "继续教育专项附加扣除的扣除范围是怎么规定的？",
                    "wtbq": "",
                    "wtda": "<p>纳税人在中国境内接受学历（学位）继续教育的支出，在学历（学位）教育期间按照每月400元定额扣除。同一学历继续教育的扣除期限不能超过48个月。纳税人接受技能人员职业资格继续教育、专业技术人员职业资格继续教育支出，在取得相关证书的当年，按照3600元定额扣除。</p>"
                },
                {
                    "wtbt": "继续教育专项附加扣除的扣除主体是谁？",
                    "wtbq": "",
                    "wtda": "<p>继续教育的扣除主体以纳税人本人为主。大学本科及以下的学历继续教育可以由接受教育的本人扣除，暂可以由其父母按照子女教育扣除，但对于同一教育事项，不得重复扣除。</p>"
                },
                {
                    "wtbt": "纳税人因病、因故等原因休学且学籍继续保留的休学期间，以及施教机构按规定组织实施的寒暑假是否连续计算？",
                    "wtbq": "",
                    "wtda": "<p>学历（学位）继续教育的扣除期限最长不得超过48个月。48个月包括纳税人因病、因故等原因休学且学籍继续保留的休学期间，以及施教机构按规定组织实施的寒暑假期连续计算。</p>"
                },
                {
                    "wtbt": "如果纳税人在接受学历继续教育的同时取得技能人员职业资格证书或者专业技术人员职业资格证书的，如何享受继续教育扣除？",
                    "wtbq": "",
                    "wtda": "<p>根据《个人所得税专项附加扣除暂行办法》，纳税人接受学历继续教育，可以按照每月400元的标准扣除，全年共计4800元；在同年又取得技能人员职业资格证书或者专业技术人员职业资格证书的，且符合扣除条件的，可按照3600元的标准定额扣除。但是，只能同时享受一个学历（学位）继续教育和一个职业资格继续教育。因此，对同时符合此类情形的纳税人，该年度可叠加享受两个扣除，当年其继续教育共计可扣除8400元（4800+3600）。</p>"
                },
                {
                    "wtbt": "如果在国外进行的学历继续教育，或者是拿到了国外颁发的技能证书，能否享受每月400元或每年3600元的扣除？",
                    "wtbq": "",
                    "wtda": "<p>根据《暂行办法》规定，纳税人在中国境内接受的学历（学位）继续教育支出，以及接受技能人员职业资格继续教育、专业技术人员职业资格继续教育支出可以扣除。由于您在国外接受的学历继续教育和国外颁发的技能证书，不符合“中国境内”的规定，不能享受专项附加扣除政策。</p>"
                },
                {
                    "wtbt": "我现在处于本硕博连读的博士阶段，父母已经申报享受了子女教育。我博士读书时取得律师资格证书，可以申报扣除继续教育吗？",
                    "wtbq": "",
                    "wtda": "<p>如您有综合所得（比如稿酬或劳务报酬等），一个纳税年度内，在取得证书的当年，可以享受职业资格继续教育扣除（3600元/年）。</p>"
                },
                {
                    "wtbt": "参加自学考试，纳税人应当如何享受扣除？",
                    "wtbq": "",
                    "wtda": "<p>按照《高等教育自学考试暂行条例》的有关规定，高等教育自学考试应考者取得一门课程的单科合格证书后，省考委即应为其建立考籍管理档案。具有考籍管理档案的考生，可以按照《暂行办法》的规定，享受继续教育专项附加扣除。</p>"
                },
                {
                    "wtbt": "纳税人参加夜大、函授、现代远程教育、广播电视大学等学习，是否可以按照继续教育扣除？",
                    "wtbq": "",
                    "wtda": "<p>纳税人参加夜大、函授、现代远程教育、广播电视大学等教育，所读学校为其建立学籍档案的，可以享受学历（学位）继续教育扣除。</p>"
                }
            ]
        },
        {
            "wtlx": "sylrrzj24",
            "infolb": [
                {
                    "wtbt": "赡养老人专项附加扣除的扣除范围是怎么规定的？",
                    "wtbq": "",
                    "wtda": "<p>纳税人赡养年满60岁父母以及子女均已去世的年满60岁祖父母、外祖父母的赡养支出，可以税前扣除。</p>"
                },
                {
                    "wtbt": "赡养老人专项附加扣除的扣除主体是谁？",
                    "wtbq": "",
                    "wtda": "<p>赡养老人专项附加扣除的扣除主体包括：一是负有赡养义务的所有子女。《婚姻法》规定：婚生子女、非婚生子女、养子女、继子女有赡养扶助父母的义务。二是祖父母、外祖父母的子女均已经去世，负有赡养义务的孙子女、外孙子女。</p>"
                },
                {
                    "wtbt": "纳税人父母年龄均超过60周岁，在进行赡养老人扣除时，是否可以按照两倍标准扣除？",
                    "wtbq": "",
                    "wtda": "<p>不能。扣除标准是按照每个纳税人有两位赡养老人测算的。只要父母其中一位达到60岁就可以享受扣除，不按照老人人数计算。</p>"
                },
                {
                    "wtbt": "由于纳税人的叔叔伯伯无子女，纳税人实际承担对叔叔伯伯的赡养义务，是否可以扣除赡养老人支出？",
                    "wtbq": "",
                    "wtda": "<p>不可以。被赡养人是指年满60岁的父母，以及子女均已去世的年满60岁的祖父母、外祖父母。</p>"
                },
                {
                    "wtbt": "赡养老人专项附加扣除的分摊方式有哪几种？",
                    "wtbq": "",
                    "wtda": "<p>赡养老人专项附加扣除的分摊方式包括由赡养人均摊或约定分摊，也可以由被赡养人指定分摊。采取指定分摊或者约定分摊方式的，每一纳税人分摊的扣除额最高不得超过每月1500元，并签订书面分摊协议。指定分摊与约定分摊不一致的，以指定分摊为准。</p>"
                },
                {
                    "wtbt": "独生子女家庭，父母离异后再婚的，如何享受赡养老人专项附加扣除？　",
                    "wtbq": "",
                    "wtda": "<p>对于独生子女家庭，父母离异后重新组建家庭，在新组建的两个家庭中，只要父母中一方没有纳税人以外的其他子女进行赡养，则纳税人可以按照独生子女标准享受每月3000元赡养老人专项附加扣除。除上述情形外，不能按照独生子女享受扣除。在填写专项附加扣除信息表时，纳税人需注明与被赡养人的关系。</p>"
                },
                {
                    "wtbt": "父母均要满60岁，还是只要一位满60岁即可？",
                    "wtbq": "",
                    "wtda": "<p>父母中有一位年满60周岁的，纳税人可以按照规定标准扣除。</p>"
                },
                {
                    "wtbt": "两个子女中的一个无赡养父母的能力，是否可以由余下那名子女享受3000元扣除标准？",
                    "wtbq": "",
                    "wtda": "<p>不可以。按照《暂行办法》规定，纳税人为非独生子女的，在兄弟姐妹之间分摊3000元/月的扣除额度，每人分摊的额度不能超过每月1500元，不能由其中一人单独享受全部扣除。</p>"
                }
            ]
        },
        {
            "wtlx": "yyrrzj24",
            "infolb": [
                {
                    "wtbt": "子女的范围包括哪些？",
                    "wtbq": "",
                    "wtda": "<p>子女包括婚生子女、非婚生子女、养子女、继子女。也包括未成年但受到本人监护的非子女。</p>"
                },
                {
                    "wtbt": "3岁以下婴幼儿照护的扣除主体是谁？",
                    "wtbq": "",
                    "wtda": "<p>3岁以下婴幼儿照护的扣除主体是子女的法定监护人，包括生父母、继父母、养父母，父母之外的其他人担任未成年人的法定监护人的，比照执行。</p>"
                },
                {
                    "wtbt": "3岁以下婴幼儿照护的扣除标准是多少？",
                    "wtbq": "",
                    "wtda": "<p>按照每个子女每年24000元（每月2000元）的标准定额扣除。</p>"
                },
                {
                    "wtbt": "3岁以下婴幼儿照护的扣除在父母之间如何分配？",
                    "wtbq": "",
                    "wtda": "<p>父母可以选择由其中一方按扣除标准的100%扣除，即一人每月2000元扣除，也可以选择由双方分别按扣除标准的50%扣除，即一人每月1000元扣除。只有这两种分配方式，纳税人可以根据情况自行选择。</p>"
                },
                {
                    "wtbt": "有多子女的父母，可以对不同的子女选择不同的扣除方式吗？",
                    "wtbq": "",
                    "wtda": "<p>可以。有多子女的父母，可以对不同的子女选择不同的扣除方式，即对子女甲可以选择由一方按照每月2000元的标准扣除，对子女乙可以选择由双方分别按照每月1000元的标准扣除。</p>"
                },
                {
                    "wtbt": "子女9月份满3周岁，9月份开始接受学前教育，在当年能否同时享受3岁以下婴幼儿照护和子女教育扣除？",
                    "wtbq": "",
                    "wtda": "<p>可以同时扣除。1到8月份子女未满3周岁，处于3岁以下婴幼儿照护专项附加扣除规定的年龄范围内，9到12月份已满3周岁，处于子女教育专项附加扣除规定的的年龄范围内，在当年可以同时申报3岁以下婴幼儿照护和子女教育专项附加扣除。</p>"
                },
                {
                    "wtbt": "享受3岁以下婴幼儿照护专项附加扣除的起算时间是什么？",
                    "wtbq": "",
                    "wtda": "<p>从婴幼儿出生的当月至满3周岁的前一个月，纳税人可以享受这项专项附加扣除。比如：2022年5月出生的婴幼儿，一直到2025年4月，其父母都可以按规定享受此项专项附加扣除政策。</p>"
                },
                {
                    "wtbt": "在国外出生的婴幼儿，其父母可以享受扣除吗？",
                    "wtbq": "",
                    "wtda": "<p>可以。无论婴幼儿在国内还是国外出生，其父母都可以享受扣除。</p>"
                }
            ]
        },
        {
            "wtlx": "znjyrzj24",
            "infolb": [
                {
                    "wtbt": "子女的范围包括哪些？",
                    "wtbq": "",
                    "wtda": "<p>子女包括婚生子女、非婚生子女、养子女、继子女。也包括未成年但受到本人监护的非子女。</p>"
                },
                {
                    "wtbt": "子女教育的扣除主体是谁？",
                    "wtbq": "",
                    "wtda": "<p>子女教育的扣除主体是子女的法定监护人，包括生父母、继父母、养父母，父母之外的其他人担任未成年人的法定监护人的，比照执行。</p>"
                },
                {
                    "wtbt": "子女教育的扣除标准是多少？",
                    "wtbq": "",
                    "wtda": "<p>按照每个子女每年24000元（每月2000元）的标准定额扣除。</p>"
                },
                {
                    "wtbt": "子女教育的扣除在父母之间如何分配？",
                    "wtbq": "",
                    "wtda": "<p>父母可以选择由其中一方按扣除标准的100%扣除，即一人每月2000元扣除，也可以选择由双方分别按扣除标准的50%扣除，即一人每月1000元扣除。只有这两种分配方式，纳税人可以根据情况自行选择。</p>"
                },
                {
                    "wtbt": "在民办学校接受教育可以享受子女教育扣除吗？",
                    "wtbq": "",
                    "wtda": "<p>可以。无论子女在公办学校或民办学校接受教育，纳税人都可以享受扣除。</p>"
                },
                {
                    "wtbt": "在境外学校接受教育可以享受扣除吗？",
                    "wtbq": "",
                    "wtda": "<p>可以。无论子女在境内学校或境外学校接受教育，纳税人都可以享受扣除。</p>"
                },
                {
                    "wtbt": "有多子女的父母，可以对不同的子女选择不同的扣除方式吗？",
                    "wtbq": "",
                    "wtda": "<p>可以。有多子女的父母，可以对不同的子女选择不同的扣除方式，即对子女甲可以选择由一方按照每月2000元的标准扣除，对子女乙可以选择由双方分别按照每月1000元的标准扣除。</p>"
                },
                {
                    "wtbt": "子女6月高中毕业，9月上大学，7-8月能不能享受子女教育扣除？",
                    "wtbq": "",
                    "wtda": "<p>可以扣除。对于连续性的学历（学位）教育，升学衔接期间属于子女教育期间，可以申报扣除子女教育专项附加扣除。</p>"
                }
            ]
        },
        {
            "wtlx": "dbylrzj24",
            "infolb": [
                {
                    "wtbt": "大病医疗专项附加扣除的扣除方式是怎样的？",
                    "wtbq": "",
                    "wtda": "<p>在一个纳税年度内，纳税人发生的与基本医保相关的医药费用支出，扣除医保报销后个人负担（指医保目录范围内的自付部分）累计超过15000元的部分，由纳税人在办理年度汇算清缴时，在80000元限额内据实扣除。</p>"
                },
                {
                    "wtbt": "纳税人配偶、子女的大病医疗支出是否可以在纳税人税前扣除？ ",
                    "wtbq": "",
                    "wtda": "<p>纳税人发生的医药费用支出可以选择由本人或其配偶一方扣除；未成年子女发生的医药费用支出可以选择由其父母一方扣除。</p><p>纳税人及其配偶、未成年子女发生的医药费用支出，可按规定分别计算扣除额。</p>"
                },
                {
                    "wtbt": "纳税人父母的大病医疗支出，是否可以在纳税人税前扣除？ ",
                    "wtbq": "",
                    "wtda": "<p>目前未将纳税人父母纳入大病医疗扣除范围。</p>"
                },
                {
                    "wtbt": "享受大病医疗专项附加扣除时，纳税人需要注意什么？ ",
                    "wtbq": "",
                    "wtda": "<p>纳税人日常看病时，应当留存医药服务收费及医保报销相关票据原件（或者复印件）等资料备查，同时，可以通过医疗保障部门的医疗保障管理信息系统查询本人上一年度医药费用情况。纳税人在年度汇算清缴时填报相关信息申请退税。</p>"
                },
                {
                    "wtbt": "夫妻同时有大病医疗支出，想全部都在男方扣除，扣除限额是16万吗？ ",
                    "wtbq": "",
                    "wtda": "<p>夫妻两人同时有符合条件的大病医疗支出，可以选择都在男方扣除，扣除限额分别计算，每人最高扣除限额为8万元，合计最高扣除限额为16万元。 </p>"
                },
                {
                    "wtbt": "大病医疗支出中，纳税人年末住院，第二年年初出院，这种跨年度的医疗费用，如何计算扣除额？是分两个年度分别扣除吗?",
                    "wtbq": "",
                    "wtda": "<p>纳税人年末住院，第二年年初出院，一般是在出院时才进行医疗费用的结算。纳税人申报享受大病医疗扣除，以医疗费用结算单上的结算时间为准，因此该医疗支出属于是第二年的医疗费用，到当年结束时，如果达到大病医疗扣除的“起付线”，可以在第二年汇算清缴时享受扣除。</p>"
                },
                {
                    "wtbt": "在私立医院就诊是否可以享受大病医疗扣除？",
                    "wtbq": "",
                    "wtda": "<p>对于纳入医疗保障结算系统的私立医院，只要纳税人看病的支出在医保系统可以体现和归集，则纳税人发生的与基本医保相关的支出，可以按照规定享受大病医疗扣除。</p>"
                },
                {
                    "wtbt": "如何理解大病医疗专项附加扣除的“起付线”和扣除限额的关系？",
                    "wtbq": "",
                    "wtda": "<p>根据《暂行办法》规定，纳税人发生的与基本医保相关的医药费用支出，扣除医保报销后个人负担（指医保目录范围内的自付部分）累计超过1.5万元的部分，在8万元限额内据实扣除。上述所称的1.5万是“起付线”，8万是限额。</p>"
                }
            ]
        },
        {
            "wtlx": "qtrzj24",
            "infolb": [
                {
                    "wtbt": "专项附加扣除可选择哪些申报方式享受，有什么不同？",
                    "wtbq": "",
                    "wtda": "<p>您可将采集的专项附加扣除信息提供给支付工资、薪金所得的扣缴义务人，由扣缴义务人在扣缴个人所得税时享受专项附加扣除；也可在年度汇算清缴时，自行申报享受专项附加扣除。大病医疗支出只能由本人年度汇算清缴时自行申报享受扣除。</p><p>\n一般来说，指定扣缴义务人申报在取得收入时便可享受扣除，而自行申报更适合注重个人隐私的纳税人。</p>"
                },
                {
                    "wtbt": "什么是扣缴义务人？",
                    "wtbq": "",
                    "wtda": "<p>扣缴义务人，是指向个人支付所得的单位或者个人。</p>"
                },
                {
                    "wtbt": "扣除年度什么意思？可以选择多年吗？",
                    "wtbq": "",
                    "wtda": "<p>扣除年度指可享受专项附加扣除的年度，每次只能选择一个年度。对于子女教育支出、赡养老人支出、房贷利息支出等连续多年的扣除需要每年重新填写或确认。</p>"
                },
                {
                    "wtbt": "我实际享受的专项附加扣除金额与预期不一致，应如何处理？",
                    "wtbq": "",
                    "wtda": "<p>1.请检查您填写的专项附加扣除信息是否有误。</p><p>\n2.与扣缴义务人确认是否存在其录入金额错误或未及时下载您填报的扣除信息等问题。</p><p>\n3.在您与扣缴义务人均填写正确的情况下，可进一步咨询专业人士或税务机关。</p>"
                },
                {
                    "wtbt": "在个人所得税APP上填报专项附加扣除信息后可以修改吗？",
                    "wtbq": "",
                    "wtda": "<p>纳税人在个人所得税APP填报专项附加扣除信息后，若相关信息填报错误或者年度内发生变更的，无论扣缴义务人是否已经办理过扣缴申报，均可通过个人所得税APP或自然人电子税务局网页端进行修改。</p>"
                },
                {
                    "wtbt": "公司为我申报的信息我能修改吗？我申报的信息公司能够修改吗？",
                    "wtbq": "",
                    "wtda": "<p>您申报的专项附加扣除信息，您的扣缴义务人只可以查看不可以修改。扣缴义务人为您申报的专项附加扣除信息，您可以修改，您修改之后，扣缴义务人不可以再次修改。</p>"
                }
            ]
        }
    ]