var questionnaireData = [{
	"wtlx": "SCJY25_SB",
	"infolb": [{
		"wtbt": "申报经营所得的情形有哪些？",
		"wtbq": "",
		"wtda": "<p>个体工商户业主、个人独资企业投资者、合伙企业个人合伙人、承包承租经营者个人以及其他从事生产、经营活动的个人取得经营所得，包括以下情形应进行纳税申报：</p><p>（一）个体工商户从事生产、经营活动取得的所得，个人独资企业投资人、合伙企业的个人合伙人来源于境内注册的个人独资企业、合伙企业生产、经营的所得；</p><p>（二）个人依法从事办学、医疗、咨询以及其他有偿服务活动取得的所得；</p><p>（三）个人对企业、事业单位承包经营、承租经营以及转包、转租取得的所得；</p><p>（四）个人从事其他生产、经营活动取得的所得。</p>"
	}, {
		"wtbt": "什么情况下需要申报其他经营所得？",
		"wtbq": "",
		"wtda": "<p>根据个人所得税法及相关规定，未办理市场主体登记的个人从事其他生产、经营活动取得经营所得需进行个人所得税经营所得纳税申报，可通过其他经营所得（A表）进行预缴纳税申报、通过其他经营所得（B表）进行年度汇缴申报。</p>"
	}, {
		"wtbt": "经营所得是如何计税的？",
		"wtbq": "",
		"wtda": "<p>经营所得，适用百分之五至百分之三十五的超额累进税率；以每一纳税年度的收入总额减除成本、费用以及损失后的余额，为应纳税所得额。</p><p>所称成本、费用，是指生产、经营活动中发生的各项直接支出和分配计入成本的间接费用以及销售费用、管理费用、财务费用；所称损失，是指生产、经营活动中发生的固定资产和存货的盘亏、毁损、报废损失，转让财产损失，坏账损失，自然灾害等不可抗力因素造成的损失以及其他损失。　</p><p>从事生产、经营活动，未提供完整、准确的纳税资料，不能正确计算应纳税所得额的，由主管税务机关核定应纳税所得额或者应纳税额。　</p>"
	}, {
		"wtbt": "经营所得和工资薪金有什么区别？我既有工资又有经营所得，怎么报税？",
		"wtbq": "",
		"wtda": "<p>主要区别在于收入来源不同。工资薪金是您受雇于单位获得的固定报酬，一般由单位代扣代缴个税。经营所得是您为自己“打工”赚的钱，需要您亲自申报。如果您两种收入都有，需要分开处理：</p><p>工资薪金部分：您的单位会帮您按月预扣预缴税款。</p><p>经营所得部分：您需要在规定时间内自行按季度（或按月）预缴税款。</p><p>到了次年，您需要分别进行综合年度汇算清缴和经营所得年度汇算清缴，计算全年总共应缴多少税，然后多退少补。</p>"
	}, {
		"wtbt": "如果不按时申报或不申报经营所得，会有什么后果？",
		"wtbq": "",
		"wtda": "<p>根据税法规定，如果您未按时申报，可能会面临：</p><p>1.滞纳金：从税款滞纳之日起，按日加收万分之五的滞纳金。</p><p>2.罚款：税务机关可以对您处以相应的罚款。</p><p>3.影响信用：您的纳税信用等级会降低，可能会被纳入征信系统，影响您未来的贷款、出行乃至就业。</p>"
	}]
}, {
	"wtlx": "SCJY25_ZC",
	"infolb": [{
		"wtbt": "申报经营所得个人所得税年度申报时，可享受哪些扣除？",
		"wtbq": "",
		"wtda": "    <p>取得经营所得的纳税人，没有综合所得年度申报的，计算其每一纳税年度的应纳税所得额时，应当减除费用6万元、专项扣除、专项附加扣除以及依法确定的其他扣除。其中，专项附加扣除在办理汇算清缴时减除。</p><p> 同时取得综合所得和经营所得的纳税人，可在综合所得或经营所得中申报减除费用6万元、专项扣除、专项附加扣除以及依法确定的其他扣除，但不得重复申报减除。</p>"
	}, {
		"wtbt": "多地经营的个体户还可以享受个税优惠吗？",
		"wtbq": "",
		"wtda": "<p>按照现行政策规定，纳税人从两处以上取得经营所得的，应当选择向其中一处经营管理所在地主管税务机关办理年度汇总申报。若个体工商户从两处以上取得经营所得，需在办理年度汇总纳税申报时，合并个体工商户经营所得年应纳税所得额，重新计算减免税额，多退少补。</p>"
	}, {
		"wtbt": "个体工商户是否有特殊的政策优惠，具体是什么？",
		"wtbq": "",
		"wtda": "<p>在2023年1月1日至2027年12月31日期间，对个体工商户年应纳税所得额不超过200万元的部分，减半征收个人所得税。个体工商户在享受现行其他个人所得税优惠政策的基础上，可叠加享受本条优惠政策。</p>"
	}, {
		"wtbt": "对于自主创业的退役军人，是否有相关的政策扶持？",
		"wtbq": "",
		"wtda": "<p>2023年1月1日至2027年12月31日，自主就业退役士兵从事个体经营的，自办理个体工商户登记当月起，在3年（36个月）内按每户每年20000元为限额依次扣减其当年实际应缴纳的增值税、城市维护建设税、教育费附加、地方教育附加和个人所得税。限额标准最高可上浮20%，各省、自治区、直辖市人民政府可根据本地区实际情况在此幅度内确定具体限额标准。</p>"
	}, {
		"wtbt": "我是残疾人，有额外的税收优惠吗？",
		"wtbq": "",
		"wtda": "<p>如您为残疾人并且持有主管部门颁发的有效证件，可以按规定享受减征个人所得税的优惠，具体减征幅度和期限由地方政府确定。</p>"
	}]
}, {
	"wtlx": "SCJY25_FW",
	"infolb": [{
		"wtbt": "申报其他经营所得时，我的收入来源较多，系统是否支持自动归集收入？",
		"wtbq": "",
		"wtda": "<p>申报时，系统自动为您归集并预填税款属期内的委托代征收入、代开发票收入、其他收入等信息，您可据实际情况进行调整。</p>"
	}, {
		"wtbt": "我符合个体户的减免政策，但是具体可减免的税额填报困难，该怎么办？",
		"wtbq": "",
		"wtda": "<p>若您满足“个体工商户减半征收经营所得个人所得税”减免的享受条件，申报时系统将自动为您添加该减免，并且减免税额也为您自动计算，您无需自行计算填报。</p>"
	}, {
		"wtbt": "税款计算困难，系统能在我填完收入和成本后，自动算出我该交多少税吗？",
		"wtbq": "",
		"wtda": "<p>您只需在申报表中准确填写您的收入、成本、扣除等基础数据，我们自动计算应纳税所得额；自动适用正确的税率和速算扣除数，最终呈现给您的就是一个清晰准确的应缴税额，省心又可靠。</p>"
	},{
		"wtbt": "我之前填过专项附加扣除、个人养老金等信息，申报时是否还需要重新填一遍？",
		"wtbq": "",
		"wtda": "<p>无需重复采集，申报时系统将自动获取到您最新的专项附加扣除和个人养老金信息进行预填。</p>"
	},{
		"wtbt": "如果我需要申报经营所得A表或者B表，在哪里可以申报？",
		"wtbq": "",
		"wtda": "<p>现阶段您可登录自然人电子税务局网页版，在导航栏-我要办税功能区中找到对应的功能进行申报，APP功能已在规划中，将在后续版本中支持此功能，感谢您的理解与支持！</p>"
	}]
}];
